{
    "ej3141592": {
        "teams": []
    }
}{
    "janel6609": {
        "teams": []
    }
}{
    "jennifer5025": {
        "teams": []
    }
}{
    "christine2393": {
        "teams": []
    }
}{
    "jessica6879": {
        "teams": []
    }
}{
    "stephen8628": {
        "teams": []
    }
}{
    "anita1959": {
        "teams": []
    }
}{
    "mustafa1276": {
        "teams": []
    }
}{
    "bill6999": {
        "teams": []
    }
}{
    "tom5765": {
        "teams": []
    }
}{
    "joelandangela5366": {
        "teams": []
    }
}{
    "blweiner": {
        "teams": []
    }
}{
    "elizabeth8049": {
        "teams": []
    }
}{
    "kelly6090": {
        "teams": []
    }
}{
    "robert2983": {
        "teams": []
    }
}{
    "rebecca2493": {
        "teams": []
    }
}{
    "jennifer1966": {
        "teams": []
    }
}{
    "atlas6495": {
        "teams": []
    }
}{
    "kent1925": {
        "teams": []
    }
}{
    "tom4709": {
        "teams": []
    }
}{
    "allison8404": {
        "teams": []
    }
}{
    "kerry1152": {
        "teams": []
    }
}{
    "sara4697": {
        "teams": [
            {
                "id": 7637,
                "shortname": "late_loaning_lenders",
                "name": "Late Loaning Lenders",
                "category": "Common Interest",
                "image": {
                    "id": 351495,
                    "template_id": 1
                },
                "whereabouts": "Anywhere",
                "loan_because": "We hate to see loans being left unfunded on \r\nKiva. Although most of these loans are \r\npre-funded by the Field Partners, the Field\r\nPartners lose out on the capital if a loan\r\ndoesn't get funded on Kiva. We believe that \r\nthis will damage the Field Partners in the long \r\nterm and impair their capacity to make loans to new borrowers.\r\n\r\nWe can't save every red loan, but we try to\r\nmake a difference as in the Starfish Story:\r\nhttp://67.199.70.191/articles/the-starfish-story.aspx\r\nHelp us fund loans we're already supporting:\r\nhttp://www.kiva.org/team/late_loaning_lenders/loans?status=fundRaising\r\n\r\n\r\nCheck out Charlotte's Web: http://starfish.dynalias.org\r\n\r\nThis watchlist for loans suggested by the team members (starfish + offlist) shows:\r\n* the current position in the popularity ranking (considering pages 1 to 5)\r\n* the timestamp of the most recent loan\r\n* the basket amount\r\nClick magnifier icon for more info.  Or read Charlotte’s post at @Charlotte re: #346848\r\nAlso known as \"CW,\" or \"Charlotte's Web of Wonders\"\r\n\r\n\r\nWe invite you to join us and make a difference, too. Please check the team board at 2 am Kiva time, 7 am Kiva time, 1 pm Kiva time and 6 pm Kiva time to coordinate lending.\r\n\r\nSee our team fund page:\r\nhttp://www.kiva.org/lender/kivalllfund",
                "description": "Alan's account of the founding of LLL is on the  team board @Alan re: #260143. Loans that are nearing expiry won't get funded if they don't get noticed. We look for loans that are about to expire by using the Sort By:\r\n\"Expiring Soon\" option instead of the default \"Popularity\", and then work to get them funded.\r\n\r\nSee our team FAQ, linked above (the \"Team Website\" button, next to our traffic light avatar).\r\n\r\nA Team LLL glossary (contributed by team member Tony):\r\n\r\nRed Loans: Loans that have less than five days to be funded, identifiable by the red box \r\nwith the notice that says \"Only x days left!\" or \r\n\"Only x hours and y minutes left!\"\r\n\r\nLLL - Late Loaning Lenders: this team, where \r\nlenders work together to keep loans from \r\nexpiring.\r\n\r\nSFDD - Starfish Daily Dozen: Under current \r\npractice, one of these lists is prepared and \r\nposted for each day, to help LLL lenders focus \r\nand coordinate their lending on a targeted \r\ngroup of loans (the Starfish or SF). The lists \r\nare prepared by a group of volunteers who \r\nseek to be objective in selecting the loans to \r\nbe included in their lists. They also seek to \r\nspread out the loans in each list over a 24 hour \r\nperiod and to share the joy among the Field \r\nPartners with loans expiring during that period, \r\nbut their efforts are always constrained by the \r\nchoice of loans that are available for inclusion \r\nin the list. Loans with larger amounts needed \r\nwill be included in the period immediately after \r\neach Credit Day, when lenders are feeling \r\nflush, but the lists will become less ambitious \r\nwhen the LLL lenders are feeling poor.\r\n\r\nGG - Gorgeous Group: The SFDD list-makers have the option of adding one or two of these \r\nloans after their SFDD lists. As the name \r\nimplies, only group loans are picked. When it is \r\nfirst posted, a typical GG loan will expire two \r\ndays or more after the list is posted. It will \r\nusually be retained as a GG until it becomes \r\nFully Funded or moves into Starfish range. The amount needed when the loan is selected as a GG will vary depending on the time of month.\r\n\r\nRTR - Reduce the Red: These lists are \r\nprepared and posted when there are large \r\nnumbers of loans slated to expire in a short \r\nperiod of time. \"Red\" is a reference to the red \r\nboxes that are added to a loan description \r\nwhen the Loan is about to expire without full \r\nfunding.\r\n\r\nBTB - Battling the Boxes: On those days where \r\nthere aren't 12 loans that qualify as \"Starfish,\" \r\nthe listmakers will include BTB loans to help \r\nfocus attention on the red-boxed loans with the best chances. The criteria are similar to SF \r\nloans, i.e., one per field partner and reasonable \r\namounts left to fund (not too much; not too \r\nlittle), except that these loans may have a longer time left before their expiry date. If they gain good traction on their first BTB day, they may be carried forward. If not ... they stand a second chance as SF.\r\n\r\nBulge: A short period in which a great many \r\nloans have their scheduled funding expiration \r\ntimes. Bulges come about primarily when a \r\nField Partner (FP) submits an amount of loans \r\nto Kiva than is greater than the FP's quota. The loan \r\ndescriptions are prepared for posting by \r\ntranslating the loan descriptions (if necessary) \r\nand editing them, and they are then held in a queue by Kiva's server, to be posted when the FP has freed up some of its credit limit on Kiva, by making some repayments. Bulge loans are prize candidates for inclusion \r\nin Reduce the Red lists.\r\n\r\nFF - Fully Funded: This is LLL code for a loan \r\nthat has received all the loans required for it to be removed from the list of loans that are raising funds \r\nand to move into paying back status.\r\n\r\nLars Ratio: the average funding per hour that is needed for a loan to become fully funded.\r\n(Developed by team member Lars)\r\n\r\nWiedergänger (contributed by Maria) - German expression, literal translation \"again walker,\" meaning \"undead,\" i.e. a person that has died but comes back, aka a zombie. Here it means a loan that disappears from the page, but comes back again because somebody didn't check out their basket.\r\n\r\nRuma sana (contributed by Jouko and Potkukelkka) - Finnish expression, literal translation \"ugly words.\"  It is a phrase to use when you are very frustrated, but want to stop just short of actual cursing -- for example, when the Kiva site repeatedly logs you out when you are trying to rescue an expiring loan at the last second.\r\n\r\nSee data about all loans currently fundraising on Kiva:\r\nwww.kivatools.com\r\nSee data about loans that have been mentioned on the LLL board, including the most recent lending activity on each loan:\r\nhttp://starfish.dynalias.org/\r\nSee loans in real time, as they are made:\r\nhttp://www.http://kivalive.com/index2.php\r\n\r\nLists are posted on the LLL Team message \r\nboard. Join us!",
                "website_url": "http://tinyurl.com/ylmeqzk",
                "team_since": "2009-07-05T20:44:28Z",
                "membership_type": "open",
                "member_count": 1742,
                "loan_count": 65333,
                "loaned_amount": 2129300
            }
        ]
    }
}{
    "richard3243": {
        "teams": []
    }
}{
    "joseph1800": {
        "teams": []
    }
}{
    "dwight2318": {
        "teams": []
    }
}{
    "pico": {
        "teams": [
            {
                "id": 96,
                "shortname": "kiva_mormons",
                "name": "Kiva Mormons",
                "category": "Religious Congregations",
                "image": {
                    "id": 202419,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "\"A man filled with the love of God is not content with blessing his family alone, but ranges through the whole world, anxious to bless the whole human race.\" ~ Joseph Smith",
                "description": "Members and friends of the Church of Jesus Christ of Latter-day Saints who are also Kiva lenders.",
                "website_url": "www.mormon.org",
                "team_since": "2008-08-29T04:26:55Z",
                "membership_type": "open",
                "member_count": 1620,
                "loan_count": 67994,
                "loaned_amount": 1956575
            }
        ]
    }
}{
    "amber9692": {
        "teams": []
    }
}{
    "mike4851": {
        "teams": []
    }
}{
    "doug3530": {
        "teams": []
    }
}{
    "shelby8137": {
        "teams": []
    }
}{
    "david7546": {
        "teams": []
    }
}{
    "payton": {
        "teams": []
    }
}{
    "todd4587": {
        "teams": []
    }
}{
    "jan8978": {
        "teams": []
    }
}{
    "christine1170": {
        "teams": []
    }
}{
    "david4818": {
        "teams": []
    }
}{
    "lynda6625": {
        "teams": []
    }
}{
    "jace": {
        "teams": []
    }
}{
    "ali5375": {
        "teams": []
    }
}{
    "david9434": {
        "teams": []
    }
}{
    "natasha8650": {
        "teams": []
    }
}{
    "william4327": {
        "teams": []
    }
}{
    "sharonpatvickimar6404": {
        "teams": []
    }
}{
    "amykathryn": {
        "teams": []
    }
}{
    "adam8878": {
        "teams": []
    }
}{
    "mike2581": {
        "teams": []
    }
}{
    "david7441": {
        "teams": []
    }
}{
    "lou1063": {
        "teams": []
    }
}{
    "simran": {
        "teams": []
    }
}{
    "matthew7797": {
        "teams": [
            {
                "id": 174,
                "shortname": "portland",
                "name": "Portland",
                "category": "Local Area",
                "image": {
                    "id": 196909,
                    "template_id": 1
                },
                "whereabouts": "Portland,OR",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2008-08-30T04:23:05Z",
                "membership_type": "open",
                "member_count": 184,
                "loan_count": 2561,
                "loaned_amount": 67475
            }
        ]
    }
}{
    "bob7977": {
        "teams": []
    }
}{
    "steven7450": {
        "teams": [
            {
                "id": 22,
                "shortname": "poverty2prosperity",
                "name": "Poverty2Prosperity.org - Poverty-Escape",
                "category": "Businesses",
                "image": {
                    "id": 198853,
                    "template_id": 1
                },
                "whereabouts": "San Francisco Bay Area CA",
                "loan_because": "Poverty2Prosperity.org (P2P) is all about Poverty-Escape. Please join our fun team and put Poverty-Escape in the lead!  See how to get your I'm a Kiva Loaner Bracelet and more by participating on Team P2P - visit our web site for details!",
                "description": "One of P2P's major poverty-escaping projects is to participate in making microloans through the Kiva platform. See the web site for details on all of our projects. Also see our Perpetual Fund lender account which allows people to designate funds for perpetual loaning here on Kiva, http://www.kiva.org/lender/P2PPerpetualFund\r\n\r\nWe have a special purpose fund to keep loans from expiring. Please join us at http://poverty2prosperity.org/sosloans to see currently funding loans from the SOS Loan fund.\r\n\r\nNOTE:  Poverty2Prosperity is also a non-profit, and any messages not related to Kiva or Poverty2Prosperity may be deleted.  If there is an idea you would like to share, contact one of the Team Captains to get permission.  Thank you for your consideration.",
                "website_url": "http://Poverty2Prosperity.org",
                "team_since": "2008-08-22T17:24:49Z",
                "membership_type": "open",
                "member_count": 3034,
                "loan_count": 91433,
                "loaned_amount": 2884825
            }
        ]
    }
}{
    "mirablue4690": {
        "teams": []
    }
}{
    "jeffspeigner": {
        "teams": []
    }
}{
    "dennis3580": {
        "teams": []
    }
}{
    "sam8842": {
        "teams": []
    }
}{
    "tyler4923": {
        "teams": []
    }
}{
    "katrina9177": {
        "teams": []
    }
}{
    "shripriya4576": {
        "teams": [
            {
                "id": 288,
                "shortname": "new_york",
                "name": "New York",
                "category": "Local Area",
                "image": {
                    "id": 716139,
                    "template_id": 1
                },
                "whereabouts": "New York City",
                "loan_because": "New York is full of entrepreneurs so we want to support others around the world, and give them the opportunity to alleviate themselves out of poverty.",
                "description": "We are a group of like minded New Yorkers who connect to make a difference.\r\n\r\nPlease note, Team Message unrelated to Kiva New York team lending & activities may be deleted.  Please keep posts related to the team!\r\n\r\nhttp://gplus.to/kivany",
                "website_url": "www.kivanyc.com",
                "team_since": "2008-08-31T16:29:41Z",
                "membership_type": "open",
                "member_count": 2836,
                "loan_count": 59175,
                "loaned_amount": 1730850
            }
        ]
    }
}{
    "isaak8225": {
        "teams": []
    }
}{
    "michael7770": {
        "teams": []
    }
}{
    "martin5526": {
        "teams": []
    }
}{
    "anthony8946": {
        "teams": []
    }
}{
    "sarah2219": {
        "teams": []
    }
}{
    "jennifer3524": {
        "teams": []
    }
}{
    "kathleen3102": {
        "teams": []
    }
}{
    "jim7166": {
        "teams": []
    }
}{
    "julie5368": {
        "teams": []
    }
}{
    "prayas7108": {
        "teams": []
    }
}{
    "alex8548": {
        "teams": [
            {
                "id": 19,
                "shortname": "team_captains",
                "name": "Kiva Team Captains",
                "category": "Clubs",
                "image": {
                    "id": 728228,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "We want to bring people together to raise awareness about Kiva in our communities. ",
                "description": "This group is about empowering Team Captains to become Community Marketers.  It is our goal to provide Kiva's biggest advocates with more tools to spread the word about Kiva. ",
                "website_url": "",
                "team_since": "2008-08-22T15:51:28Z",
                "membership_type": "closed",
                "member_count": 547,
                "loan_count": 2189,
                "loaned_amount": 97750
            },
            {
                "id": 47,
                "shortname": "nyc",
                "name": "NYC",
                "category": "Local Area",
                "image": {
                    "id": 194288,
                    "template_id": 1
                },
                "whereabouts": "New York, NY, USA",
                "loan_because": "the greatest city in the world should do it's part to help end poverty.",
                "description": "You can lend money through our team in two ways:\r\n<br>\r\n<ul>\r\n<li> Lend money through Kiva and then at checkout count it towards the NYC team\r\n<li> Send a <a href=\"http://www.kiva.org/app.php?page=gift&action=giftPromotion\">gift certificate </a>to nyc.kiva.endowment@gmail.com This is our city's Kiva endowment.  100% of the money will be loaned out. This is a long-term Kiva account that is linked to the NYC Kiva lending page. As loans get repaid, the money will be recycled and reloaned. This is a great way to make a larger impact and to make our team’s presence more permanent.\r\n<ul>\r\n<li>In the spirit of Kiva, this endowment will be 100% transparent. Whenever you give money please tell us how you would like to be identified on our <a href=\"http://spreadsheets.google.com/ccc?key=pS9uGXruFy1jboJrP0za3fg&hl=en\">public google spreadsheet</a>. You can see who is receiving money by looking at the <a href=\"http://www.kiva.org/lender/nyckiva\">endowment's lender page</a>.\r\n</ul>\r\n</ul>",
                "website_url": "www.nyc.gov",
                "team_since": "2008-08-25T02:11:21Z",
                "membership_type": "open",
                "member_count": 55,
                "loan_count": 400,
                "loaned_amount": 11750
            },
            {
                "id": 117,
                "shortname": "team_europe",
                "name": "Team Europe",
                "category": "Local Area",
                "image": {
                    "id": 195919,
                    "template_id": 1
                },
                "whereabouts": "Europe",
                "loan_because": "We think Kiva is a unique opportunity for people all over the world to assist entrepreneurs in improving their businesses and communities.",
                "description": "We are European lenders (EU, EFTA, and all those who feel they belong) who share the belief in Kiva's vision.",
                "website_url": "",
                "team_since": "2008-08-29T14:45:05Z",
                "membership_type": "open",
                "member_count": 4910,
                "loan_count": 123035,
                "loaned_amount": 3706375
            },
            {
                "id": 178,
                "shortname": "kiva_france",
                "name": "Kiva France",
                "category": "Local Area",
                "image": {
                    "id": 196190,
                    "template_id": 1
                },
                "whereabouts": "France",
                "loan_because": "",
                "description": "Team of french kiva lenders",
                "website_url": "http://www.kivafrance.fr/",
                "team_since": "2008-08-30T05:00:44Z",
                "membership_type": "open",
                "member_count": 998,
                "loan_count": 64578,
                "loaned_amount": 1689875
            }
        ]
    }
}{
    "philipdeal": {
        "teams": []
    }
}{
    "hannahbooth1": {
        "teams": [
            {
                "id": 9325,
                "shortname": "stuffyoushouldknow",
                "name": "Stuff You Should Know from HowStuffWorks.com",
                "category": "Friends",
                "image": {
                    "id": 401562,
                    "template_id": 1
                },
                "whereabouts": "Atlanta, GA",
                "loan_because": "We care. ",
                "description": "Arguably the finest assemblage of people who have never met dedicated to the common purpose of hastening global peace in $25 increments. ",
                "website_url": "http://www.youtube.com/watch?v=gj1IJ4RxFMU",
                "team_since": "2009-10-06T19:23:45Z",
                "membership_type": "open",
                "member_count": 8082,
                "loan_count": 100761,
                "loaned_amount": 2771150
            }
        ]
    }
}{
    "jim9739": {
        "teams": []
    }
}{
    "harald1393": {
        "teams": []
    }
}{
    "grace6932": {
        "teams": []
    }
}{
    "glen2156": {
        "teams": []
    }
}{
    "tracey8213": {
        "teams": []
    }
}{
    "dennis2161": {
        "teams": []
    }
}{
    "tallyalexander": {
        "teams": []
    }
}{
    "wendell2571": {
        "teams": []
    }
}{
    "roger2259": {
        "teams": []
    }
}{
    "paul2848": {
        "teams": []
    }
}{
    "arthur4878": {
        "teams": []
    }
}{
    "mariusz9959": {
        "teams": []
    }
}{
    "ali5737": {
        "teams": []
    }
}{
    "qyjt1809": {
        "teams": []
    }
}{
    "mariah6999": {
        "teams": []
    }
}{
    "kelly7298": {
        "teams": []
    }
}{
    "lucia8109": {
        "teams": []
    }
}{
    "david6680": {
        "teams": []
    }
}{
    "emily2578": {
        "teams": []
    }
}{
    "leighann8850": {
        "teams": []
    }
}{
    "eric8476": {
        "teams": []
    }
}{
    "linda1046": {
        "teams": []
    }
}{
    "jason2529": {
        "teams": []
    }
}{
    "kathleen9710": {
        "teams": []
    }
}{
    "kristin9490": {
        "teams": [
            {
                "id": 3347,
                "shortname": "newmexico",
                "name": "Go New Mexico!",
                "category": "Local Area",
                "image": {
                    "id": 307119,
                    "template_id": 1
                },
                "whereabouts": "Albuquerque, New Mexico",
                "loan_because": "We are from Albuquerque,  Santa Fe, Belen, Las Cruces, Corrales, Gallup, Hobbs, Placitas, Farmington, Rio Rancho, Silver City and all around the beautiful state of New Mexico and we want to create opportunity for others.  Go New Mexico!         \r\n\r\n",
                "description": "",
                "website_url": "",
                "team_since": "2008-12-12T20:11:48Z",
                "membership_type": "open",
                "member_count": 431,
                "loan_count": 11464,
                "loaned_amount": 314175
            }
        ]
    }
}{
    "lindsey6610": {
        "teams": [
            {
                "id": 288,
                "shortname": "new_york",
                "name": "New York",
                "category": "Local Area",
                "image": {
                    "id": 716139,
                    "template_id": 1
                },
                "whereabouts": "New York City",
                "loan_because": "New York is full of entrepreneurs so we want to support others around the world, and give them the opportunity to alleviate themselves out of poverty.",
                "description": "We are a group of like minded New Yorkers who connect to make a difference.\r\n\r\nPlease note, Team Message unrelated to Kiva New York team lending & activities may be deleted.  Please keep posts related to the team!\r\n\r\nhttp://gplus.to/kivany",
                "website_url": "www.kivanyc.com",
                "team_since": "2008-08-31T16:29:41Z",
                "membership_type": "open",
                "member_count": 2836,
                "loan_count": 59175,
                "loaned_amount": 1730850
            }
        ]
    }
}{
    "dan4560": {
        "teams": []
    }
}{
    "len6496": {
        "teams": []
    }
}{
    "stephanie7137": {
        "teams": []
    }
}{
    "michaelwarden": {
        "teams": [
            {
                "id": 4493,
                "shortname": "gateway_south",
                "name": "Gateway South",
                "category": "Religious Congregations",
                "whereabouts": "Austin, Texas",
                "loan_because": "We share our blessings because of the blessings God has given us.",
                "description": "We are a God worshiping fellowship in the southern part of the city of Austin, Texas",
                "website_url": "",
                "team_since": "2009-01-19T22:28:29Z",
                "membership_type": "open",
                "member_count": 12,
                "loan_count": 94,
                "loaned_amount": 3200
            },
            {
                "id": 981,
                "shortname": "austin_texas",
                "name": "Kiva Austin Texas",
                "category": "Local Area",
                "image": {
                    "id": 212592,
                    "template_id": 1
                },
                "whereabouts": "Austin, TX",
                "loan_because": "We are big-hearted Texans and citizens of the world who enjoy sharing our prosperity and making a positive difference in the world.",
                "description": "a delightfully diverse group of Austinites. Be proud, Team Austin--our Kiva team is second only to NYC (with nearly 4X as many members!) for total lending for a city team. \r\nAnd a hearty WELCOME!! to all our new members.",
                "website_url": "",
                "team_since": "2008-09-11T05:37:16Z",
                "membership_type": "open",
                "member_count": 737,
                "loan_count": 22348,
                "loaned_amount": 868100
            }
        ]
    }
}{
    "marlenel2384": {
        "teams": []
    }
}{
    "jonathan3200": {
        "teams": []
    }
}{
    "sally1499": {
        "teams": []
    }
}{
    "james8870": {
        "teams": []
    }
}{
    "andrew3030": {
        "teams": []
    }
}{
    "mason": {
        "teams": [
            {
                "id": 752,
                "shortname": "atlanta_kiva_lenders",
                "name": "Atlanta Kiva Lenders",
                "category": "Local Area",
                "image": {
                    "id": 204821,
                    "template_id": 1
                },
                "whereabouts": "Atlanta",
                "loan_because": "Atlanta cares! Spreading Southern Kindness Worldwide.",
                "description": "",
                "website_url": "",
                "team_since": "2008-09-08T02:44:09Z",
                "membership_type": "open",
                "member_count": 387,
                "loan_count": 14650,
                "loaned_amount": 467525
            }
        ]
    }
}{
    "liane6358": {
        "teams": []
    }
}{
    "emily4122": {
        "teams": []
    }
}{
    "sandeepsingh2858": {
        "teams": [
            {
                "id": 2165,
                "shortname": "sikhgroup",
                "name": "Sikh Group",
                "category": "Common Interest",
                "image": {
                    "id": 217139,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": " We are all equal members of a common family, and as such all people should have the same rights, responsibilities and opportunities",
                "description": "Sikhism is founded on principles of Sarbat da bhalla - working towards the \"common good of all\". For Sikhs, this means reaching out to serve and uplift all of humanity as an expression or devotion to the Creator.",
                "website_url": "",
                "team_since": "2008-10-22T14:52:17Z",
                "membership_type": "open",
                "member_count": 20,
                "loan_count": 1926,
                "loaned_amount": 66200
            },
            {
                "id": 9409,
                "shortname": "sikh_seva",
                "name": "Sikh Seva",
                "category": "Common Interest",
                "image": {
                    "id": 404023,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "it is our honor to serve",
                "description": "Sikhs do Seva (Community Service) and our Seva is not limited to just one religion.  We serve everyone irrespective of faith and religious belief. ",
                "website_url": "",
                "team_since": "2009-10-12T06:15:30Z",
                "membership_type": "open",
                "member_count": 26,
                "loan_count": 707,
                "loaned_amount": 18275
            },
            {
                "id": 21214,
                "shortname": "Sikh_Sewadars",
                "name": "SIKH SEWADARS",
                "category": "Religious Congregations",
                "whereabouts": "Sikhs Worldwide",
                "loan_because": "SIKHISM is founded on principles of \"Sarbat da bhalla\" - working towards the \"common good of all\". For SIKHS, this means reaching out to serve and uplift all of humanity as an expression or devotion to the Creator. Many other Sikh institutes, such as Kar SEWA, Guru-ka-Langar, Kirtan, Paath, etc., depend on the performance of SEWA by many in the congregation. So the principles of SEWA underpin many Sikh values - such is the importance given to SEWA in SIKHISM. ",
                "description": "SEWADAR is a Punjabi word for a volunteer who offers his/her services to a Gurdwara or to the Community free of charge. It a term used to refer to a person who performs SEWA (Work, Service or assistance of any kind) without looking for any reward/ payment of any kind for doing the SEWA.",
                "website_url": "",
                "team_since": "2011-09-17T23:22:34Z",
                "membership_type": "open",
                "member_count": 4,
                "loan_count": 24,
                "loaned_amount": 600
            },
            {
                "id": 10324,
                "shortname": "sikh",
                "name": "Worldwide/Canadian Sikhs",
                "category": "Religious Congregations",
                "image": {
                    "id": 435394,
                    "template_id": 1
                },
                "whereabouts": "Canada ",
                "loan_because": "To help others. ",
                "description": "Sikhism was established because our Guru Ji believed in:\r\n\r\n1) Equality for all human beings, regardless of race, creed,  or status of an individual.  \r\n\r\n2) To treat all with compassion and care. \r\n\r\n3) To help/serve those less fortunate by offering food (Langar).   \r\n\r\nThe literal meaning of Sikh is = Learn. What this means is life long learner and one should learn humility. \r\n\r\nThe other main principle is\r\nSeva = we as human beings have a duty to help those less fortunate than us. \r\nWE should not forget to give back to your community by means of service (charitable work). \r\n\r\nBy no way or means is this a detailed list, just a few main principles.   \r\n",
                "website_url": "",
                "team_since": "2009-11-25T22:26:03Z",
                "membership_type": "open",
                "member_count": 8,
                "loan_count": 48,
                "loaned_amount": 1625
            },
            {
                "id": 80,
                "shortname": "india",
                "name": "India",
                "category": "Common Interest",
                "image": {
                    "id": 370349,
                    "template_id": 1
                },
                "whereabouts": "Indians and India Lovers Worldwide",
                "loan_because": "\"What we should aim at is the creation of people power, which is opposed to the power of violence and is different from the coercive power of state.\" - Vinoba Bhave",
                "description": "We believe that providing microloans to entrepreneurs in developing countries is the socially responsive way of helping people break the circle of poverty.\r\n\r\nWe promote Kiva.org as a sustainable and transparent way of connecting lenders and borrowers from across the globe. We love India - therefore we are the Kiva Team India. We love to use the Kiva concept to provide loans in India ! http://www.kiva.org/india\r\n\r\nFunding loans from India: http://www.kiva.org/lend?countries=IN\r\n\r\nhttp://www.kiva.org/updates/kiva/2012/08/15/kiva-launches-in-india.html",
                "website_url": "http://www.facebook.com/group.php?gid=63570111059",
                "team_since": "2008-08-28T21:07:19Z",
                "membership_type": "open",
                "member_count": 2311,
                "loan_count": 56892,
                "loaned_amount": 1971075
            },
            {
                "id": 23970,
                "shortname": "guru_nanak",
                "name": "Guru Nanak",
                "category": "Other",
                "image": {
                    "id": 1336376,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2012-05-18T02:34:48Z",
                "membership_type": "open",
                "member_count": 4,
                "loan_count": 381,
                "loaned_amount": 9625
            },
            {
                "id": 27962,
                "shortname": "kiva_sikhs",
                "name": "Kiva Sikhs",
                "category": "Religious Congregations",
                "image": {
                    "id": 1437046,
                    "template_id": 1
                },
                "whereabouts": "WorldWide",
                "loan_because": "\"The bread in your cupboard belongs to the hungry man; the coat hanging unused in your closet belongs to the man who needs it; the shoes rotting in your closet belong to the man who has none; the money which you hoard in the bank belongs to the poor. You do wrong to everyone you could help, but fail to help.\" St. Basil the Great\r\n",
                "description": "We are all brothers and sisters on this planet. The creed, the color, the religion and the name won't matter. ",
                "website_url": "http://www.youtube.com/watch?v=ZeuWHGAGvRo",
                "team_since": "2013-09-21T12:26:07Z",
                "membership_type": "open",
                "member_count": 4,
                "loan_count": 163,
                "loaned_amount": 4075
            }
        ]
    }
}{
    "wanda7268": {
        "teams": []
    }
}{
    "carey2119": {
        "teams": []
    }
}{
    "brent2495": {
        "teams": []
    }
}{
    "chuck3335": {
        "teams": [
            {
                "id": 139,
                "shortname": "seattle",
                "name": "Seattle",
                "category": "Local Area",
                "image": {
                    "id": 534480,
                    "template_id": 1
                },
                "whereabouts": "Seattle",
                "loan_because": "",
                "description": "The Seattle Kiva Lending Team is for people who love Kiva as much as they do Seattle.",
                "website_url": "www.seattlemicrofinance.org",
                "team_since": "2008-08-29T21:07:35Z",
                "membership_type": "open",
                "member_count": 478,
                "loan_count": 9844,
                "loaned_amount": 299425
            }
        ]
    }
}{
    "meaghan8858": {
        "teams": [
            {
                "id": 6900,
                "shortname": "metafilter",
                "name": "Metafilter",
                "category": "Clubs",
                "image": {
                    "id": 1641574,
                    "template_id": 1
                },
                "whereabouts": "http://metafilter.com",
                "loan_because": "",
                "description": "Where everyone is a captain!",
                "website_url": "http://metafilter.com",
                "team_since": "2009-05-25T18:04:32Z",
                "membership_type": "open",
                "member_count": 335,
                "loan_count": 4323,
                "loaned_amount": 124250
            }
        ]
    }
}{
    "hiywot1120": {
        "teams": []
    }
}{
    "adriana3818": {
        "teams": []
    }
}{
    "richard1996": {
        "teams": []
    }
}{
    "jeanne5491": {
        "teams": []
    }
}{
    "jordan3025": {
        "teams": []
    }
}{
    "april1926": {
        "teams": []
    }
}{
    "tori7119": {
        "teams": []
    }
}{
    "henry9382": {
        "teams": []
    }
}{
    "lhalff": {
        "teams": []
    }
}{
    "bertrand9479": {
        "teams": []
    }
}{
    "kaz3527": {
        "teams": []
    }
}{
    "sriniketh5394": {
        "teams": []
    }
}{
    "kelly6902": {
        "teams": []
    }
}{
    "amy5515": {
        "teams": []
    }
}{
    "debbie5090": {
        "teams": []
    }
}{
    "mike8888": {
        "teams": []
    }
}{
    "mayuresh3888": {
        "teams": []
    }
}{
    "diana1884": {
        "teams": []
    }
}{
    "carolyn9810": {
        "teams": []
    }
}{
    "shivani4791": {
        "teams": []
    }
}{
    "cdreaver": {
        "teams": []
    }
}{
    "paulandgoly1975": {
        "teams": []
    }
}{
    "jydesign": {
        "teams": []
    }
}{
    "stehanie5091": {
        "teams": []
    }
}{
    "michele6185": {
        "teams": []
    }
}{
    "ruth2813": {
        "teams": []
    }
}{
    "ville6235": {
        "teams": []
    }
}{
    "andrew3737": {
        "teams": []
    }
}{
    "andy2697": {
        "teams": [
            {
                "id": 10714,
                "shortname": "ukulele_players_united_to_decrease_world_suck",
                "name": "Ukulele Players United to decrease World Suck",
                "category": "Clubs",
                "image": {
                    "id": 446161,
                    "template_id": 1
                },
                "whereabouts": "Out there, online",
                "loan_because": " We Care",
                "description": " Ukulele Players united.",
                "website_url": "http://www.ukuleleunderground.com/forum/index.php",
                "team_since": "2009-12-10T17:21:21Z",
                "membership_type": "open",
                "member_count": 247,
                "loan_count": 2296,
                "loaned_amount": 59725
            }
        ]
    }
}{
    "xavieram": {
        "teams": []
    }
}{
    "shawn4344": {
        "teams": []
    }
}{
    "darwinandtami9910": {
        "teams": []
    }
}{
    "ricka7574": {
        "teams": []
    }
}{
    "stephanie6660": {
        "teams": []
    }
}{
    "mrandmrsoseiabo1675": {
        "teams": []
    }
}{
    "jeremy5321": {
        "teams": [
            {
                "id": 22,
                "shortname": "poverty2prosperity",
                "name": "Poverty2Prosperity.org - Poverty-Escape",
                "category": "Businesses",
                "image": {
                    "id": 198853,
                    "template_id": 1
                },
                "whereabouts": "San Francisco Bay Area CA",
                "loan_because": "Poverty2Prosperity.org (P2P) is all about Poverty-Escape. Please join our fun team and put Poverty-Escape in the lead!  See how to get your I'm a Kiva Loaner Bracelet and more by participating on Team P2P - visit our web site for details!",
                "description": "One of P2P's major poverty-escaping projects is to participate in making microloans through the Kiva platform. See the web site for details on all of our projects. Also see our Perpetual Fund lender account which allows people to designate funds for perpetual loaning here on Kiva, http://www.kiva.org/lender/P2PPerpetualFund\r\n\r\nWe have a special purpose fund to keep loans from expiring. Please join us at http://poverty2prosperity.org/sosloans to see currently funding loans from the SOS Loan fund.\r\n\r\nNOTE:  Poverty2Prosperity is also a non-profit, and any messages not related to Kiva or Poverty2Prosperity may be deleted.  If there is an idea you would like to share, contact one of the Team Captains to get permission.  Thank you for your consideration.",
                "website_url": "http://Poverty2Prosperity.org",
                "team_since": "2008-08-22T17:24:49Z",
                "membership_type": "open",
                "member_count": 3034,
                "loan_count": 91433,
                "loaned_amount": 2884825
            }
        ]
    }
}{
    "ricardo9227": {
        "teams": []
    }
}{
    "susan1867": {
        "teams": []
    }
}{
    "michael6895": {
        "teams": []
    }
}{
    "michelle2804": {
        "teams": [
            {
                "id": 4801,
                "shortname": "lotus",
                "name": "LOTUS: Lend Out To Uplift Self-sufficiency",
                "category": "Common Interest",
                "image": {
                    "id": 290416,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "We care about people striving to enhance their economic self-sufficiency and wish to support their entrepreneurial endeavors. It just takes one small step by each of us lending on kiva. Together we can make it easier for hard working people to get the much-needed capital to sustain and grow their business. We feel blessed to be able to support the aspirations of so many loan recipients who persevere tenaciously for a better quality of life with dignity. Kudos to Kiva.org that allows us to connect for this common cause.",
                "description": "In our team, we have a vision to change lives in novel ways. Our team's origin began with a Kiva Card (gift certificate) whose recipient founded this team. Inspired by Kiva Fellow, Jessica Heinzelman's talk, our founder dreamed to take us on a cruise, beyond the realm of lending targets and team statistics. Frequent & occasional lenders are free to choose who to lend to, how much and when in an amiable team ambience nurtured by Kiva Fellows, Kiva Editor & Translators, artists, writers, entrepreneurs, workers, retired people, families, parent + kid(s), students, teachers, and professionals. Our diversity & portfolio enable our discovery of social values inherent in the Kiva micro-lending ecosystem whose issues we debate objectively. Experienced members are gratified to enhance our grasp of nuances in lending. We wish to work with volunteers in the team, Kiva Friends, http://kivafriends.org and our supporters to engage in activities that promote Kiva. Our journey to strengthen and grow the Kiva ecosystem has room for more. JOIN NOW, and check out our team, to convince yourself that it can be your team too.\r\n\r\nLINKS TO SEE ALSO:\r\n1. Kiva Updates:http://www.kiva.org/updates/kiva \r\n2. KF Blogs:http://www.kiva.org/updates/fellows \r\n\r\n(Thanks Anh D Pham for letting LOTUS team on Kiva to use the exquisite image of the lotus flower you photographed in Vietnam) \r\n",
                "website_url": "",
                "team_since": "2009-02-05T09:19:05Z",
                "membership_type": "open",
                "member_count": 1734,
                "loan_count": 76547,
                "loaned_amount": 2575775
            }
        ]
    }
}{
    "dmitry2123": {
        "teams": []
    }
}{
    "harold7159": {
        "teams": []
    }
}{
    "vinay2956": {
        "teams": []
    }
}{
    "alexandra23": {
        "teams": []
    }
}{
    "heidi8609": {
        "teams": []
    }
}{
    "jonathan7596": {
        "teams": []
    }
}{
    "jessica8201": {
        "teams": []
    }
}{
    "angela1603": {
        "teams": []
    }
}{
    "jennifer5936": {
        "teams": []
    }
}{
    "maryandles7713": {
        "teams": []
    }
}{
    "sara2447": {
        "teams": []
    }
}{
    "mark2949": {
        "teams": []
    }
}{
    "maryann4566": {
        "teams": []
    }
}{
    "david5956": {
        "teams": []
    }
}{
    "arrad8941": {
        "teams": []
    }
}{
    "meryl6600": {
        "teams": []
    }
}{
    "james1338": {
        "teams": []
    }
}{
    "catherine8124": {
        "teams": []
    }
}{
    "joseph7713": {
        "teams": []
    }
}{
    "cheryl6243": {
        "teams": []
    }
}{
    "theresa14402692": {
        "teams": []
    }
}{
    "ryan9349": {
        "teams": []
    }
}{
    "jzzz": {
        "teams": []
    }
}{
    "alexandra7717": {
        "teams": []
    }
}{
    "jennifer9237": {
        "teams": []
    }
}{
    "olivia3788": {
        "teams": []
    }
}{
    "steven3097": {
        "teams": []
    }
}{
    "james9568": {
        "teams": []
    }
}{
    "robin4588": {
        "teams": []
    }
}{
    "zihua007": {
        "teams": [
            {
                "id": 353,
                "shortname": "amigos_del_mundo",
                "name": "Amigos del Mundo",
                "category": "Friends",
                "whereabouts": "North America, Europe",
                "loan_because": "we are lucky to have the resources to help others in the world.",
                "description": "Amigo, Friend, Ami, Freund, Vriend, Tomodachi, Jingu",
                "website_url": "",
                "team_since": "2008-09-01T17:17:09Z",
                "membership_type": "closed",
                "member_count": 7,
                "loan_count": 118,
                "loaned_amount": 2950
            },
            {
                "id": 473,
                "shortname": "team_obama",
                "name": "Team Obama",
                "category": "Common Interest",
                "image": {
                    "id": 223412,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We understand that our combined efforts through Kiva will help make this world a much better place!",
                "description": "http://www.npr.org/templates/story/story.php?storyId=127545645",
                "website_url": "http://www.cafepress.com/koy/6168009",
                "team_since": "2008-09-04T13:36:53Z",
                "membership_type": "open",
                "member_count": 4823,
                "loan_count": 81547,
                "loaned_amount": 2301875
            }
        ]
    }
}{
    "gabriele3849": {
        "teams": []
    }
}{
    "janine7623": {
        "teams": []
    }
}{
    "shaun5908": {
        "teams": []
    }
}{
    "suzanne3280": {
        "teams": []
    }
}{
    "jonathan4367": {
        "teams": []
    }
}{
    "douglas8284": {
        "teams": []
    }
}{
    "elkeandmb8782": {
        "teams": []
    }
}{
    "field8352": {
        "teams": []
    }
}{
    "tk9968": {
        "teams": []
    }
}{
    "dave7692": {
        "teams": []
    }
}{
    "c7026": {
        "teams": []
    }
}{
    "craig4204": {
        "teams": []
    }
}{
    "gursharan2678": {
        "teams": []
    }
}{
    "maureena8448": {
        "teams": []
    }
}{
    "therealestatecompany": {
        "teams": []
    }
}{
    "dale4873": {
        "teams": []
    }
}{
    "david1381": {
        "teams": []
    }
}{
    "kristen3812": {
        "teams": []
    }
}{
    "nicole2099": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607438,
                "loaned_amount": 17721875
            }
        ]
    }
}{
    "jen4912": {
        "teams": []
    }
}{
    "al8323": {
        "teams": []
    }
}{
    "helen3062": {
        "teams": []
    }
}{
    "joan8988": {
        "teams": []
    }
}{
    "clifford6947": {
        "teams": []
    }
}{
    "sherry3498": {
        "teams": []
    }
}{
    "sarah1243": {
        "teams": []
    }
}{
    "michelle8707": {
        "teams": []
    }
}{
    "faruk9838": {
        "teams": []
    }
}{
    "gary4161": {
        "teams": []
    }
}{
    "priti5380": {
        "teams": []
    }
}{
    "camaratas": {
        "teams": []
    }
}{
    "bharat7201": {
        "teams": []
    }
}{
    "ed5316": {
        "teams": []
    }
}{
    "richard9180": {
        "teams": []
    }
}{
    "juhnrock3889": {
        "teams": []
    }
}{
    "asher9726": {
        "teams": []
    }
}{
    "ngwa8848": {
        "teams": []
    }
}{
    "matthew1229": {
        "teams": []
    }
}{
    "matthew6838": {
        "teams": []
    }
}{
    "ken1980": {
        "teams": []
    }
}{
    "terry2659": {
        "teams": []
    }
}{
    "andy8546": {
        "teams": []
    }
}{
    "psc140ir3494": {
        "teams": []
    }
}{
    "sarah5394": {
        "teams": []
    }
}{
    "edmond7274": {
        "teams": []
    }
}{
    "fiawb": {
        "teams": []
    }
}{
    "ayan7943": {
        "teams": []
    }
}{
    "johnandcecilia7957": {
        "teams": []
    }
}{
    "willetta6677": {
        "teams": []
    }
}{
    "julia8491": {
        "teams": []
    }
}{
    "lisa8480": {
        "teams": []
    }
}{
    "linda7094": {
        "teams": []
    }
}{
    "gretchen3125": {
        "teams": []
    }
}{
    "nancy2444": {
        "teams": []
    }
}{
    "sandairsystems6628": {
        "teams": []
    }
}{
    "meghan5801": {
        "teams": []
    }
}{
    "don7942": {
        "teams": []
    }
}{
    "barbara5434": {
        "teams": []
    }
}{
    "marvin4889": {
        "teams": []
    }
}{
    "alejandra8395": {
        "teams": []
    }
}{
    "paul7175": {
        "teams": []
    }
}{
    "marie6070": {
        "teams": []
    }
}{
    "david1221": {
        "teams": []
    }
}{
    "jacob8663": {
        "teams": []
    }
}{
    "carol2147": {
        "teams": []
    }
}{
    "monica3789": {
        "teams": []
    }
}{
    "geordie8542": {
        "teams": [
            {
                "id": 5768,
                "shortname": "entrepreneurs",
                "name": "Entrepreneurs & Business Owners",
                "category": "Clubs",
                "image": {
                    "id": 292373,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We have a passion for seeing other people succeed and helping them to achieve total freedom and success in business.",
                "description": "We are a group of entrepreneurs, business owners, and leaders who take action to change our life and the life of others.",
                "website_url": "",
                "team_since": "2009-03-22T16:36:51Z",
                "membership_type": "open",
                "member_count": 214,
                "loan_count": 4995,
                "loaned_amount": 180650
            },
            {
                "id": 30601,
                "shortname": "the_foundation_kiva_team",
                "name": "The Foundation Kiva Team",
                "category": "Alumni Groups",
                "image": {
                    "id": 1638079,
                    "template_id": 1
                },
                "whereabouts": "The World",
                "loan_because": "We love entrepreneurs and we believe in the entrepreneurship model",
                "description": "Heart centered entrepreneurs with the belief that it's possible to succeed starting from nothing as long as you have the right mindset and a willingness to listen to your customers and bring value.",
                "website_url": "",
                "team_since": "2014-06-28T17:10:10Z",
                "membership_type": "open",
                "member_count": 63,
                "loan_count": 153,
                "loaned_amount": 4750
            }
        ]
    }
}{
    "rickie3614": {
        "teams": []
    }
}{
    "amy3485": {
        "teams": []
    }
}{
    "jim6335": {
        "teams": []
    }
}{
    "adam8692": {
        "teams": []
    }
}{
    "jeanette4298": {
        "teams": []
    }
}{
    "carver1202": {
        "teams": []
    }
}{
    "chrisfederer": {
        "teams": []
    }
}{
    "brian5827": {
        "teams": []
    }
}{
    "lori4381": {
        "teams": []
    }
}{
    "michelle1734": {
        "teams": []
    }
}{
    "mari5194": {
        "teams": []
    }
}{
    "susan8910": {
        "teams": []
    }
}{
    "randy6108": {
        "teams": []
    }
}{
    "kendra8387": {
        "teams": []
    }
}{
    "steven8722": {
        "teams": [
            {
                "id": 594,
                "shortname": "calgary",
                "name": "Calgary, Canada",
                "category": "Local Area",
                "image": {
                    "id": 199817,
                    "template_id": 1
                },
                "whereabouts": "Calgary, Alberta, Canada",
                "loan_because": "Living in such a great city as Calgary with all the opportunities that entails, surely we can make an effort to help others less fortunate. We all can make a big difference with just a small loan.\r\n\r\n",
                "description": "This team is for residents of Calgary, former residents, people wtih friends and family here or for anyone who really loves the city!\r\n\r\nTo those who do not wish to receive an email when messages are posted to the board, there is a simple fix: Go to your portfolio, then your account, then email preferences and you can disable/enable from there. I myself have turned it off as I am a member of several groups and do not want to receive masses of emails.",
                "website_url": "",
                "team_since": "2008-09-06T20:11:08Z",
                "membership_type": "open",
                "member_count": 626,
                "loan_count": 24132,
                "loaned_amount": 676650
            }
        ]
    }
}{
    "robert6136": {
        "teams": []
    }
}{
    "vickieandskip4852": {
        "teams": []
    }
}{
    "anya3432": {
        "teams": []
    }
}{
    "john5898": {
        "teams": []
    }
}{
    "connienjohn5513": {
        "teams": []
    }
}{
    "james5940": {
        "teams": []
    }
}{
    "penelope8066": {
        "teams": []
    }
}{
    "christi1407": {
        "teams": []
    }
}{
    "maryk4741": {
        "teams": []
    }
}{
    "chris4766": {
        "teams": []
    }
}{
    "SAMCO": {
        "teams": []
    }
}{
    "matt1592": {
        "teams": []
    }
}{
    "chloe7338": {
        "teams": []
    }
}{
    "pamela4166": {
        "teams": []
    }
}{
    "jeannette1970": {
        "teams": []
    }
}{
    "judiandfranklynn6743": {
        "teams": []
    }
}{
    "tinamarie5452": {
        "teams": []
    }
}{
    "bharat2712": {
        "teams": []
    }
}{
    "catherine5725": {
        "teams": [
            {
                "id": 22,
                "shortname": "poverty2prosperity",
                "name": "Poverty2Prosperity.org - Poverty-Escape",
                "category": "Businesses",
                "image": {
                    "id": 198853,
                    "template_id": 1
                },
                "whereabouts": "San Francisco Bay Area CA",
                "loan_because": "Poverty2Prosperity.org (P2P) is all about Poverty-Escape. Please join our fun team and put Poverty-Escape in the lead!  See how to get your I'm a Kiva Loaner Bracelet and more by participating on Team P2P - visit our web site for details!",
                "description": "One of P2P's major poverty-escaping projects is to participate in making microloans through the Kiva platform. See the web site for details on all of our projects. Also see our Perpetual Fund lender account which allows people to designate funds for perpetual loaning here on Kiva, http://www.kiva.org/lender/P2PPerpetualFund\r\n\r\nWe have a special purpose fund to keep loans from expiring. Please join us at http://poverty2prosperity.org/sosloans to see currently funding loans from the SOS Loan fund.\r\n\r\nNOTE:  Poverty2Prosperity is also a non-profit, and any messages not related to Kiva or Poverty2Prosperity may be deleted.  If there is an idea you would like to share, contact one of the Team Captains to get permission.  Thank you for your consideration.",
                "website_url": "http://Poverty2Prosperity.org",
                "team_since": "2008-08-22T17:24:49Z",
                "membership_type": "open",
                "member_count": 3034,
                "loan_count": 91433,
                "loaned_amount": 2884825
            },
            {
                "id": 2919,
                "shortname": "texas",
                "name": "Texas",
                "category": "Local Area",
                "image": {
                    "id": 230979,
                    "template_id": 1
                },
                "whereabouts": "Texas",
                "loan_because": "Texas does it bigger!",
                "description": "",
                "website_url": "",
                "team_since": "2008-11-26T04:54:04Z",
                "membership_type": "open",
                "member_count": 936,
                "loan_count": 28551,
                "loaned_amount": 994475
            }
        ]
    }
}{
    "michael7331": {
        "teams": []
    }
}{
    "candice8998": {
        "teams": []
    }
}{
    "maryann2428": {
        "teams": []
    }
}{
    "william6386": {
        "teams": []
    }
}{
    "maricel8732": {
        "teams": []
    }
}{
    "citizenscholar": {
        "teams": []
    }
}{
    "pedro8170": {
        "teams": []
    }
}{
    "brian9128": {
        "teams": []
    }
}{
    "clay2002": {
        "teams": [
            {
                "id": 3012,
                "shortname": "vanderbilt",
                "name": "Vanderbilt University",
                "category": "Colleges/Universities",
                "image": {
                    "id": 266235,
                    "template_id": 1
                },
                "whereabouts": "Nashville, TN",
                "loan_because": "As part of the Vanderbilt Microfinance Club, we strive to increase the ways we battle poverty by investing in others' success. \r\nWith Dr. Muhammad Yunus, a Vanderbilt graduate, as inspiration, we hope to carry on the use of microfinance from the Vanderbilt campus.\r\n\r\n“Lasting peace cannot be achieved unless large population groups find ways in which to break out of poverty. Microcredit is one such means.\" \r\n-- Nobel Peace Prize Committee",
                "description": "Contact: arielle.r.samet@vanderbilt.edu or jordan.s.solomon@vanderbilt.edu",
                "website_url": "vanderbiltmicrofinanceclub.wordpress.com",
                "team_since": "2008-12-01T15:43:43Z",
                "membership_type": "open",
                "member_count": 97,
                "loan_count": 213,
                "loaned_amount": 6200
            }
        ]
    }
}{
    "stephan4773": {
        "teams": []
    }
}{
    "matt6217": {
        "teams": []
    }
}{
    "lisa9980": {
        "teams": []
    }
}{
    "steve1403": {
        "teams": []
    }
}{
    "lydia9174": {
        "teams": []
    }
}{
    "charles3848": {
        "teams": []
    }
}{
    "matt3088": {
        "teams": [
            {
                "id": 283,
                "shortname": "christians",
                "name": "Kiva Christians",
                "category": "Friends",
                "image": {
                    "id": 471653,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Pure and undefiled religion before God the Father is this: to care for orphans and widows in their misfortune and to keep oneself unstained by the world. (Jam. 1:27) http://whoisjesus-really.com/\r\n\r\nLink to information regarding Christian partners       \r\nhttp://goo.gl/LU3hzz",
                "description": "A group of believers in Jesus Christ, brought together through a common purpose: to help those in need around the world.    \r\n",
                "website_url": "http://whoisjesus-really.com/",
                "team_since": "2008-08-31T15:33:31Z",
                "membership_type": "open",
                "member_count": 14321,
                "loan_count": 357201,
                "loaned_amount": 13723925
            }
        ]
    }
}{
    "benjamin3306": {
        "teams": []
    }
}{
    "will8151": {
        "teams": []
    }
}{
    "janice7437": {
        "teams": [
            {
                "id": 96,
                "shortname": "kiva_mormons",
                "name": "Kiva Mormons",
                "category": "Religious Congregations",
                "image": {
                    "id": 202419,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "\"A man filled with the love of God is not content with blessing his family alone, but ranges through the whole world, anxious to bless the whole human race.\" ~ Joseph Smith",
                "description": "Members and friends of the Church of Jesus Christ of Latter-day Saints who are also Kiva lenders.",
                "website_url": "www.mormon.org",
                "team_since": "2008-08-29T04:26:55Z",
                "membership_type": "open",
                "member_count": 1620,
                "loan_count": 67994,
                "loaned_amount": 1956575
            }
        ]
    }
}{
    "dicksuth": {
        "teams": [
            {
                "id": 693,
                "shortname": "uk",
                "name": "UK",
                "category": "Local Area",
                "image": {
                    "id": 200100,
                    "template_id": 1
                },
                "whereabouts": "United Kingdom",
                "loan_because": "...every little helps",
                "description": "We are a team of lenders whose common interest is that we are all based in, originally from, or somehow linked to the United Kingdom.\r\n \r\nAny lenders who wish to join, please feel free... and please invite your friends :-)",
                "website_url": "www.kiva.org/team/uk",
                "team_since": "2008-09-07T11:50:36Z",
                "membership_type": "open",
                "member_count": 513,
                "loan_count": 10102,
                "loaned_amount": 370975
            }
        ]
    }
}{
    "5lenks": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607439,
                "loaned_amount": 17721900
            }
        ]
    }
}{
    "tricey2516": {
        "teams": []
    }
}{
    "carol3617": {
        "teams": []
    }
}{
    "paula9480": {
        "teams": []
    }
}{
    "donna1673": {
        "teams": []
    }
}{
    "carolyn9483": {
        "teams": []
    }
}{
    "kara2328": {
        "teams": []
    }
}{
    "keith3712": {
        "teams": []
    }
}{
    "ron4439": {
        "teams": []
    }
}{
    "dennisandtrudi8520": {
        "teams": []
    }
}{
    "shirley5882": {
        "teams": []
    }
}{
    "ariahfine": {
        "teams": [
            {
                "id": 2466,
                "shortname": "escapingpoverty",
                "name": "escapingpoverty",
                "category": "Friends",
                "whereabouts": "",
                "loan_because": "We believe that if we have the means to help someone out of poverty then we should do so.",
                "description": "",
                "website_url": "http://escapingbabylon.com/?page_id=767",
                "team_since": "2008-11-05T03:50:06Z",
                "membership_type": "open",
                "member_count": 6,
                "loan_count": 96,
                "loaned_amount": 2500
            },
            {
                "id": 6738,
                "shortname": "tumblr_for_good",
                "name": "Tumbling4Good",
                "category": "Common Interest",
                "image": {
                    "id": 327981,
                    "template_id": 1
                },
                "whereabouts": "everywhere",
                "loan_because": "tumbling is only cool if it causes us to take action.",
                "description": "Average citizens by day, life changing Tumblr's by night.",
                "website_url": "http://tumbling4good.tumblr.com",
                "team_since": "2009-05-15T06:55:57Z",
                "membership_type": "open",
                "member_count": 5,
                "loan_count": 70,
                "loaned_amount": 1800
            },
            {
                "id": 21667,
                "shortname": "elirose",
                "name": "Clean Water For Elirose",
                "category": "Friends",
                "image": {
                    "id": 905921,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "We believe in teaching our children to help others.",
                "description": "A group inspired by the children's book, Clean Water For Elirose, to give to those in need.",
                "website_url": "http://cleanwaterforelirose.com",
                "team_since": "2011-10-27T12:53:52Z",
                "membership_type": "open",
                "member_count": 1,
                "loan_count": 57,
                "loaned_amount": 1425
            },
            {
                "id": 19766,
                "shortname": "teamtwincities",
                "name": "Team Minneapolis/St. Paul",
                "category": "Local Area",
                "image": {
                    "id": 782108,
                    "template_id": 1
                },
                "whereabouts": "Twin Cities, Minnesota",
                "loan_because": "We want to make a difference in the lives of those in need.",
                "description": "We are a team of Twin Cities residents concerned about world poverty. We host events around the city to raise money for Kiva loans, which we use to make new loans once the money is returned. We hope, as a community, to improve the plight of the impoverished by using microlending. ",
                "website_url": "http://www.facebook.com/pages/Kiva-Lending-Team-MinneapolisSt-Paul/214134478617107",
                "team_since": "2011-05-30T20:12:37Z",
                "membership_type": "open",
                "member_count": 249,
                "loan_count": 2976,
                "loaned_amount": 78000
            }
        ]
    }
}{
    "richard8049": {
        "teams": []
    }
}{
    "thomas7342": {
        "teams": []
    }
}{
    "marian9815": {
        "teams": []
    }
}{
    "kim8331": {
        "teams": []
    }
}{
    "dolores6724": {
        "teams": [
            {
                "id": 476,
                "shortname": "indiana",
                "name": "Indiana",
                "category": "Local Area",
                "image": {
                    "id": 198831,
                    "template_id": 1
                },
                "whereabouts": "Indiana, USA",
                "loan_because": "We believe people around the world are connected and we can make a positive difference in others' lives.",
                "description": "Indiana is the 19th U.S. state and is located in the Midwest region of the United States of America. With over six million residents, it is ranked 15th in population and 17th in population density.\r\n\r\nIndiana is a diverse state with a few large urban areas and a number of smaller industrial cities. It is best known for the Indianapolis 500 American automobile race, held annually over the Memorial Day weekend, and a strong basketball tradition, often called Hoosier Hysteria. Residents of Indiana are called Hoosiers. The state's name means \"Land of the Indians.\"\r\n\r\nCheck out the distribution of our team's impact around the world: \r\nhttp://kivafolio.appspot.com/report?user=indiana\r\n\r\nTo see a map showing where Indiana team members are located, click the link below.",
                "website_url": "http://bit.ly/Kiva-IN",
                "team_since": "2008-09-04T15:34:28Z",
                "membership_type": "open",
                "member_count": 420,
                "loan_count": 6624,
                "loaned_amount": 196600
            }
        ]
    }
}{
    "deborah3127": {
        "teams": [
            {
                "id": 10718,
                "shortname": "theduckinetics",
                "name": "The Duckinetics",
                "category": "Common Interest",
                "whereabouts": "",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2009-12-10T20:33:38Z",
                "membership_type": "closed",
                "member_count": 8,
                "loan_count": 136,
                "loaned_amount": 4000
            },
            {
                "id": 23390,
                "shortname": "worldette",
                "name": "Worldette",
                "category": "Common Interest",
                "image": {
                    "id": 1414298,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We love to travel and improve our own lives but we care enough to help other women and men around the world experience freedom and prosperity too.",
                "description": "Worldettes love to travel and believe in freedom, fun, and enjoying the world. Join us!\r\n",
                "website_url": "www.worldette.com",
                "team_since": "2012-03-13T04:07:30Z",
                "membership_type": "open",
                "member_count": 45,
                "loan_count": 80,
                "loaned_amount": 2200
            }
        ]
    }
}{
    "nancy7577": {
        "teams": []
    }
}{
    "vanessaandsonny3155": {
        "teams": []
    }
}{
    "zoe2144": {
        "teams": []
    }
}{
    "ashley5475": {
        "teams": []
    }
}{
    "carly7835": {
        "teams": []
    }
}{
    "krisandandy1605": {
        "teams": [
            {
                "id": 139,
                "shortname": "seattle",
                "name": "Seattle",
                "category": "Local Area",
                "image": {
                    "id": 534480,
                    "template_id": 1
                },
                "whereabouts": "Seattle",
                "loan_because": "",
                "description": "The Seattle Kiva Lending Team is for people who love Kiva as much as they do Seattle.",
                "website_url": "www.seattlemicrofinance.org",
                "team_since": "2008-08-29T21:07:35Z",
                "membership_type": "open",
                "member_count": 478,
                "loan_count": 9844,
                "loaned_amount": 299425
            }
        ]
    }
}{
    "philip1040": {
        "teams": []
    }
}{
    "christina6068": {
        "teams": [
            {
                "id": 13395,
                "shortname": "choose_to_bless_the_world",
                "name": "Choose to Bless the World",
                "category": "Religious Congregations",
                "whereabouts": "San Mateo CA",
                "loan_because": "Last Sunday we were each given envelopes with money in them ($5-$500) and told to \"choose to bless the world\" -- and this is how we choose to do so!",
                "description": "\"We are a religious community of open hearts and open minds, working together to transform ourselves and the world.\"",
                "website_url": "http://www.uusanmateo.org",
                "team_since": "2010-05-05T01:13:19Z",
                "membership_type": "open",
                "member_count": 3,
                "loan_count": 49,
                "loaned_amount": 1425
            }
        ]
    }
}{
    "charles7208": {
        "teams": []
    }
}{
    "janetandrich1728": {
        "teams": []
    }
}{
    "maria3432": {
        "teams": []
    }
}{
    "christian1474": {
        "teams": []
    }
}{
    "ParsonsChancellor": {
        "teams": []
    }
}{
    "samuel5178": {
        "teams": []
    }
}{
    "n4191": {
        "teams": []
    }
}{
    "lorena3259": {
        "teams": []
    }
}{
    "jan4496": {
        "teams": []
    }
}{
    "jameson7551": {
        "teams": [
            {
                "id": 147,
                "shortname": "glbt",
                "name": "GLBT (Gay, Lesbian, Bisexual, Transgender) Kivans & Friends",
                "category": "Common Interest",
                "image": {
                    "id": 196421,
                    "template_id": 1
                },
                "whereabouts": "We are everywhere.",
                "loan_because": "We are out and proud and know what it is like to face barriers. We are privileged to help our entrepreneurs achieve their own equality. We thank our friends who join us in our loans & in supporting GLBT rights. ",
                "description": "We are gay, lesbian, bisexual, transgender, homosexual, and heterosexual people from all over the world. ",
                "website_url": "",
                "team_since": "2008-08-29T23:07:12Z",
                "membership_type": "open",
                "member_count": 6579,
                "loan_count": 127810,
                "loaned_amount": 3592950
            }
        ]
    }
}{
    "susan7391": {
        "teams": []
    }
}{
    "gabriel5985": {
        "teams": []
    }
}{
    "lorna2871": {
        "teams": []
    }
}{
    "matthew6841": {
        "teams": [
            {
                "id": 147,
                "shortname": "glbt",
                "name": "GLBT (Gay, Lesbian, Bisexual, Transgender) Kivans & Friends",
                "category": "Common Interest",
                "image": {
                    "id": 196421,
                    "template_id": 1
                },
                "whereabouts": "We are everywhere.",
                "loan_because": "We are out and proud and know what it is like to face barriers. We are privileged to help our entrepreneurs achieve their own equality. We thank our friends who join us in our loans & in supporting GLBT rights. ",
                "description": "We are gay, lesbian, bisexual, transgender, homosexual, and heterosexual people from all over the world. ",
                "website_url": "",
                "team_since": "2008-08-29T23:07:12Z",
                "membership_type": "open",
                "member_count": 6579,
                "loan_count": 127810,
                "loaned_amount": 3592950
            }
        ]
    }
}{
    "jeremy9363": {
        "teams": []
    }
}{
    "cecile4618": {
        "teams": [
            {
                "id": 58,
                "shortname": "intel",
                "name": "Intel Small Things Challenge",
                "category": "Businesses",
                "image": {
                    "id": 251335,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Every small, individual action can make a big difference -- especially if millions participate. A modest micro-loan will give an entrepreneur a hand-up to start a new business and provide for his or her family.   ",
                "description": "Intel is the corporate sponsor of the Small Things Challenge. The company is providing financial support as well as providing opportunities throughout the year to increase global awareness for the issues addressed by the Small Things Challenge – providing opportunities so children in developing countries can attend primary school and their parents can earn higher incomes.\r\nThe Intel Small Things Challenge builds upon Intel’s 40 years of active involvement in education. The company is again investing about $100 million in education in 2009. Over the last decade, Intel has invested over $1 billion and Intel employees have donated more than 2 million hours towards improving education in 50 countries.  \r\nIndividuals can provide support and find more information about the Small Things Challenge – including the online petition and a video featuring musicians and actors who support the cause – at www.smallthingschallenge.com. ",
                "website_url": "www.smallthingschallenge.com",
                "team_since": "2008-08-25T21:59:43Z",
                "membership_type": "open",
                "member_count": 682,
                "loan_count": 12233,
                "loaned_amount": 443375
            }
        ]
    }
}{
    "sutton2132": {
        "teams": []
    }
}{
    "kent7276": {
        "teams": []
    }
}{
    "arrow3541": {
        "teams": []
    }
}{
    "david59845866": {
        "teams": []
    }
}{
    "helen1443": {
        "teams": []
    }
}{
    "ian5909": {
        "teams": []
    }
}{
    "mike1180": {
        "teams": []
    }
}{
    "brian2565": {
        "teams": []
    }
}{
    "brooklyn": {
        "teams": [
            {
                "id": 19448,
                "shortname": "cove_kiva",
                "name": "Cove Kiva ",
                "category": "Other",
                "whereabouts": "North Carolina, USA and beyond",
                "loan_because": "“If anyone has material possessions and sees his brother in need but has no pity on him, how can the love of God be in him?  Dear children, let us not love with words or tongue but with actions and in truth.”  (1 John 3:17-18 NIV)",
                "description": "Jesus-followers who want to serve as He served",
                "website_url": "",
                "team_since": "2011-05-07T14:23:35Z",
                "membership_type": "open",
                "member_count": 21,
                "loan_count": 342,
                "loaned_amount": 8975
            }
        ]
    }
}{
    "michael2132": {
        "teams": []
    }
}{
    "malloryandpete8317": {
        "teams": []
    }
}{
    "kelli1807": {
        "teams": []
    }
}{
    "moira2357": {
        "teams": []
    }
}{
    "susan9571": {
        "teams": []
    }
}{
    "martin7588": {
        "teams": []
    }
}{
    "jonathan5719": {
        "teams": []
    }
}{
    "seonggwang4430": {
        "teams": []
    }
}{
    "jaime5631": {
        "teams": []
    }
}{
    "joseph9472": {
        "teams": []
    }
}{
    "sweetmelissaj": {
        "teams": []
    }
}{
    "dawn1069": {
        "teams": []
    }
}{
    "christina5138": {
        "teams": []
    }
}{
    "cheri3841": {
        "teams": []
    }
}{
    "pat7903": {
        "teams": []
    }
}{
    "kevin2865": {
        "teams": []
    }
}{
    "ruth4395": {
        "teams": []
    }
}{
    "rupesh3715": {
        "teams": [
            {
                "id": 10166,
                "shortname": "intuit",
                "name": "Intuit",
                "category": "Businesses",
                "image": {
                    "id": 430134,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "Intuit is honored to dedicate the efforts of our Kiva lending team to the memory of our friend and colleague Anne Henderson. Anne passed away in September 2010 after a long battle with cancer. She was a bright light to everyone around her and was passionate about helping entrepreneurs through Kiva. We are inspired by her compassion, and are honored to continue her efforts to alleviate poverty. Anne, you will be greatly missed.",
                "description": "At Intuit, corporate social responsibility is more than just a business practice, it's a longstanding part of who we are. It's our culture. It's one of our core values: We Care & Give Back. Anyone may join and invite others to join the Intuit lending team.",
                "website_url": "http://www.lovealocalbusiness.com",
                "team_since": "2009-11-19T02:21:52Z",
                "membership_type": "open",
                "member_count": 503,
                "loan_count": 4326,
                "loaned_amount": 118750
            }
        ]
    }
}{
    "michaelandkaty8468": {
        "teams": []
    }
}{
    "claudia1683": {
        "teams": []
    }
}{
    "jeff2180": {
        "teams": []
    }
}{
    "sue7995": {
        "teams": []
    }
}{
    "smistry": {
        "teams": [
            {
                "id": 54,
                "shortname": "ucla_kiva",
                "name": "University of California- Los Angeles ( UCLA ) Kiva",
                "category": "Colleges/Universities",
                "image": {
                    "id": 194554,
                    "template_id": 1
                },
                "whereabouts": "Los Angeles, CA",
                "loan_because": "",
                "description": "Students and Alumni of UCLA",
                "website_url": "http://www.new.facebook.com/group.php?gid=32734803437",
                "team_since": "2008-08-25T19:31:13Z",
                "membership_type": "open",
                "member_count": 273,
                "loan_count": 4624,
                "loaned_amount": 150025
            },
            {
                "id": 20879,
                "shortname": "kiva_los_angeles",
                "name": "Kiva Los Angeles",
                "category": "Local Area",
                "image": {
                    "id": 1127022,
                    "template_id": 1
                },
                "whereabouts": "Los Angeles",
                "loan_because": "",
                "description": "This is a team for anyone who lives in LA or wants to support entrepreneurship and small business in the LA area. ",
                "website_url": "http://www.kiva.org/losangeles",
                "team_since": "2011-08-18T00:26:15Z",
                "membership_type": "open",
                "member_count": 39,
                "loan_count": 302,
                "loaned_amount": 7650
            },
            {
                "id": 7280,
                "shortname": "bobharrisdotcom",
                "name": "Friends of Bob Harris",
                "category": "Common Interest",
                "image": {
                    "id": 361025,
                    "template_id": 1
                },
                "whereabouts": "All over",
                "loan_because": "After stumbling into a job as a luxury travel writer, I saw so much poverty that I decided to turn those paychecks into Kiva loans. Then I visited a bunch of clients, who were amazing, and I've written a book about it called \"The International Bank of Bob\" (Walker/Bloomsbury, March 5, 2013).\r\n\r\nI hope the book will get more people to feel a greater understanding of Kiva, a better appreciation of the role of microfinance, and most of all, more connected to the rest of the world.\r\n",
                "description": "People who realize that if we switched places with the recipients, they'd loan to us just as happily.  So, fair's fair.",
                "website_url": "http://www.bank-of-bob.com",
                "team_since": "2009-06-16T17:07:58Z",
                "membership_type": "closed",
                "member_count": 1729,
                "loan_count": 163578,
                "loaned_amount": 5481700
            }
        ]
    }
}{
    "melanie2898": {
        "teams": []
    }
}{
    "barbara2379": {
        "teams": []
    }
}{
    "benmiller": {
        "teams": []
    }
}{
    "bill4001": {
        "teams": [
            {
                "id": 22,
                "shortname": "poverty2prosperity",
                "name": "Poverty2Prosperity.org - Poverty-Escape",
                "category": "Businesses",
                "image": {
                    "id": 198853,
                    "template_id": 1
                },
                "whereabouts": "San Francisco Bay Area CA",
                "loan_because": "Poverty2Prosperity.org (P2P) is all about Poverty-Escape. Please join our fun team and put Poverty-Escape in the lead!  See how to get your I'm a Kiva Loaner Bracelet and more by participating on Team P2P - visit our web site for details!",
                "description": "One of P2P's major poverty-escaping projects is to participate in making microloans through the Kiva platform. See the web site for details on all of our projects. Also see our Perpetual Fund lender account which allows people to designate funds for perpetual loaning here on Kiva, http://www.kiva.org/lender/P2PPerpetualFund\r\n\r\nWe have a special purpose fund to keep loans from expiring. Please join us at http://poverty2prosperity.org/sosloans to see currently funding loans from the SOS Loan fund.\r\n\r\nNOTE:  Poverty2Prosperity is also a non-profit, and any messages not related to Kiva or Poverty2Prosperity may be deleted.  If there is an idea you would like to share, contact one of the Team Captains to get permission.  Thank you for your consideration.",
                "website_url": "http://Poverty2Prosperity.org",
                "team_since": "2008-08-22T17:24:49Z",
                "membership_type": "open",
                "member_count": 3034,
                "loan_count": 91433,
                "loaned_amount": 2884825
            }
        ]
    }
}{
    "penny1372": {
        "teams": []
    }
}{
    "michael3141": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607439,
                "loaned_amount": 17721900
            }
        ]
    }
}{
    "nancy3297": {
        "teams": []
    }
}{
    "poortje": {
        "teams": [
            {
                "id": 2157,
                "shortname": "p2p_banking_com",
                "name": "P2P-Banking.com",
                "category": "Common Interest",
                "image": {
                    "id": 324164,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "Common interest in peer to peer lending, microfinance and using the internet as a tool for change",
                "description": "Readers of P2P-Banking.com blog",
                "website_url": "http://www.p2p-banking.com",
                "team_since": "2008-10-22T11:51:33Z",
                "membership_type": "open",
                "member_count": 35,
                "loan_count": 106,
                "loaned_amount": 2725
            }
        ]
    }
}{
    "dan5753": {
        "teams": [
            {
                "id": 522,
                "shortname": "owasp",
                "name": "OWASP",
                "category": "Common Interest",
                "image": {
                    "id": 199508,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Security is increased when we all help make poverty history...",
                "description": "The Open Web Application Security Project (OWASP) is a worldwide free and open community focused on improving the security of application software. Our mission is to make application security \"visible,\" so that people and organizations can make informed decisions about application security risks. Everyone is free to participate in OWASP and all of our materials are available under a free and open software license. ",
                "website_url": "http://www.owasp.org/",
                "team_since": "2008-09-06T01:57:28Z",
                "membership_type": "open",
                "member_count": 57,
                "loan_count": 1878,
                "loaned_amount": 48200
            }
        ]
    }
}{
    "karen5208": {
        "teams": []
    }
}{
    "kathleen1693": {
        "teams": [
            {
                "id": 23,
                "shortname": "kivafriends",
                "name": "KivaFriends.org",
                "category": "Common Interest",
                "image": {
                    "id": 727396,
                    "template_id": 1
                },
                "whereabouts": "All Over The World",
                "loan_because": "we are a diverse group of people with diverse reasons for participating on Kiva.org, but with a unifying desire to alleviate poverty around the world through making microloans to the hard working poor.",
                "description": "We are a community for lenders by lenders. We welcome Kiva.org lenders to participate in our lender forums at KivaFriends.org",
                "website_url": "http://www.KivaFriends.org",
                "team_since": "2008-08-22T17:26:00Z",
                "membership_type": "open",
                "member_count": 1414,
                "loan_count": 29224,
                "loaned_amount": 872475
            }
        ]
    }
}{
    "wouter4872": {
        "teams": []
    }
}{
    "laura4863": {
        "teams": []
    }
}{
    "lynne5960": {
        "teams": []
    }
}{
    "sean2150": {
        "teams": []
    }
}{
    "chris9061": {
        "teams": []
    }
}{
    "james9368": {
        "teams": []
    }
}{
    "paula1169": {
        "teams": []
    }
}{
    "kathleen2487": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607439,
                "loaned_amount": 17721900
            }
        ]
    }
}{
    "mirande6524": {
        "teams": []
    }
}{
    "lizatwood": {
        "teams": [
            {
                "id": 12281,
                "shortname": "kiva_bison",
                "name": "Wyoming Kiva",
                "category": "Local Area",
                "image": {
                    "id": 1291072,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2010-02-21T00:47:18Z",
                "membership_type": "open",
                "member_count": 23,
                "loan_count": 400,
                "loaned_amount": 10275
            },
            {
                "id": 8721,
                "shortname": "university_of_wyoming",
                "name": "University of Wyoming",
                "category": "Alumni Groups",
                "whereabouts": "",
                "loan_because": "",
                "description": "Alumni, current students, and faculty of the University of Wyoming",
                "website_url": "",
                "team_since": "2009-09-03T18:39:22Z",
                "membership_type": "open",
                "member_count": 17,
                "loan_count": 289,
                "loaned_amount": 7550
            }
        ]
    }
}{
    "jacksfolks": {
        "teams": []
    }
}{
    "mike3206": {
        "teams": []
    }
}{
    "andyp": {
        "teams": []
    }
}{
    "shannon8534": {
        "teams": []
    }
}{
    "avital7425": {
        "teams": []
    }
}{
    "jorgeandbrigid6033": {
        "teams": []
    }
}{
    "dawn3175": {
        "teams": []
    }
}{
    "jeff4732": {
        "teams": []
    }
}{
    "lars7104": {
        "teams": []
    }
}{
    "julie9401": {
        "teams": []
    }
}{
    "laura6374": {
        "teams": []
    }
}{
    "steve8272": {
        "teams": []
    }
}{
    "arlene8407": {
        "teams": []
    }
}{
    "wendy7671": {
        "teams": []
    }
}{
    "brendan8479": {
        "teams": []
    }
}{
    "greg1961": {
        "teams": []
    }
}{
    "anne9839": {
        "teams": []
    }
}{
    "tammy4719": {
        "teams": []
    }
}{
    "westerncompensation1216": {
        "teams": []
    }
}{
    "aaron3611": {
        "teams": []
    }
}{
    "nehal6475": {
        "teams": [
            {
                "id": 473,
                "shortname": "team_obama",
                "name": "Team Obama",
                "category": "Common Interest",
                "image": {
                    "id": 223412,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We understand that our combined efforts through Kiva will help make this world a much better place!",
                "description": "http://www.npr.org/templates/story/story.php?storyId=127545645",
                "website_url": "http://www.cafepress.com/koy/6168009",
                "team_since": "2008-09-04T13:36:53Z",
                "membership_type": "open",
                "member_count": 4823,
                "loan_count": 81548,
                "loaned_amount": 2301900
            },
            {
                "id": 7637,
                "shortname": "late_loaning_lenders",
                "name": "Late Loaning Lenders",
                "category": "Common Interest",
                "image": {
                    "id": 351495,
                    "template_id": 1
                },
                "whereabouts": "Anywhere",
                "loan_because": "We hate to see loans being left unfunded on \r\nKiva. Although most of these loans are \r\npre-funded by the Field Partners, the Field\r\nPartners lose out on the capital if a loan\r\ndoesn't get funded on Kiva. We believe that \r\nthis will damage the Field Partners in the long \r\nterm and impair their capacity to make loans to new borrowers.\r\n\r\nWe can't save every red loan, but we try to\r\nmake a difference as in the Starfish Story:\r\nhttp://67.199.70.191/articles/the-starfish-story.aspx\r\nHelp us fund loans we're already supporting:\r\nhttp://www.kiva.org/team/late_loaning_lenders/loans?status=fundRaising\r\n\r\n\r\nCheck out Charlotte's Web: http://starfish.dynalias.org\r\n\r\nThis watchlist for loans suggested by the team members (starfish + offlist) shows:\r\n* the current position in the popularity ranking (considering pages 1 to 5)\r\n* the timestamp of the most recent loan\r\n* the basket amount\r\nClick magnifier icon for more info.  Or read Charlotte’s post at @Charlotte re: #346848\r\nAlso known as \"CW,\" or \"Charlotte's Web of Wonders\"\r\n\r\n\r\nWe invite you to join us and make a difference, too. Please check the team board at 2 am Kiva time, 7 am Kiva time, 1 pm Kiva time and 6 pm Kiva time to coordinate lending.\r\n\r\nSee our team fund page:\r\nhttp://www.kiva.org/lender/kivalllfund",
                "description": "Alan's account of the founding of LLL is on the  team board @Alan re: #260143. Loans that are nearing expiry won't get funded if they don't get noticed. We look for loans that are about to expire by using the Sort By:\r\n\"Expiring Soon\" option instead of the default \"Popularity\", and then work to get them funded.\r\n\r\nSee our team FAQ, linked above (the \"Team Website\" button, next to our traffic light avatar).\r\n\r\nA Team LLL glossary (contributed by team member Tony):\r\n\r\nRed Loans: Loans that have less than five days to be funded, identifiable by the red box \r\nwith the notice that says \"Only x days left!\" or \r\n\"Only x hours and y minutes left!\"\r\n\r\nLLL - Late Loaning Lenders: this team, where \r\nlenders work together to keep loans from \r\nexpiring.\r\n\r\nSFDD - Starfish Daily Dozen: Under current \r\npractice, one of these lists is prepared and \r\nposted for each day, to help LLL lenders focus \r\nand coordinate their lending on a targeted \r\ngroup of loans (the Starfish or SF). The lists \r\nare prepared by a group of volunteers who \r\nseek to be objective in selecting the loans to \r\nbe included in their lists. They also seek to \r\nspread out the loans in each list over a 24 hour \r\nperiod and to share the joy among the Field \r\nPartners with loans expiring during that period, \r\nbut their efforts are always constrained by the \r\nchoice of loans that are available for inclusion \r\nin the list. Loans with larger amounts needed \r\nwill be included in the period immediately after \r\neach Credit Day, when lenders are feeling \r\nflush, but the lists will become less ambitious \r\nwhen the LLL lenders are feeling poor.\r\n\r\nGG - Gorgeous Group: The SFDD list-makers have the option of adding one or two of these \r\nloans after their SFDD lists. As the name \r\nimplies, only group loans are picked. When it is \r\nfirst posted, a typical GG loan will expire two \r\ndays or more after the list is posted. It will \r\nusually be retained as a GG until it becomes \r\nFully Funded or moves into Starfish range. The amount needed when the loan is selected as a GG will vary depending on the time of month.\r\n\r\nRTR - Reduce the Red: These lists are \r\nprepared and posted when there are large \r\nnumbers of loans slated to expire in a short \r\nperiod of time. \"Red\" is a reference to the red \r\nboxes that are added to a loan description \r\nwhen the Loan is about to expire without full \r\nfunding.\r\n\r\nBTB - Battling the Boxes: On those days where \r\nthere aren't 12 loans that qualify as \"Starfish,\" \r\nthe listmakers will include BTB loans to help \r\nfocus attention on the red-boxed loans with the best chances. The criteria are similar to SF \r\nloans, i.e., one per field partner and reasonable \r\namounts left to fund (not too much; not too \r\nlittle), except that these loans may have a longer time left before their expiry date. If they gain good traction on their first BTB day, they may be carried forward. If not ... they stand a second chance as SF.\r\n\r\nBulge: A short period in which a great many \r\nloans have their scheduled funding expiration \r\ntimes. Bulges come about primarily when a \r\nField Partner (FP) submits an amount of loans \r\nto Kiva than is greater than the FP's quota. The loan \r\ndescriptions are prepared for posting by \r\ntranslating the loan descriptions (if necessary) \r\nand editing them, and they are then held in a queue by Kiva's server, to be posted when the FP has freed up some of its credit limit on Kiva, by making some repayments. Bulge loans are prize candidates for inclusion \r\nin Reduce the Red lists.\r\n\r\nFF - Fully Funded: This is LLL code for a loan \r\nthat has received all the loans required for it to be removed from the list of loans that are raising funds \r\nand to move into paying back status.\r\n\r\nLars Ratio: the average funding per hour that is needed for a loan to become fully funded.\r\n(Developed by team member Lars)\r\n\r\nWiedergänger (contributed by Maria) - German expression, literal translation \"again walker,\" meaning \"undead,\" i.e. a person that has died but comes back, aka a zombie. Here it means a loan that disappears from the page, but comes back again because somebody didn't check out their basket.\r\n\r\nRuma sana (contributed by Jouko and Potkukelkka) - Finnish expression, literal translation \"ugly words.\"  It is a phrase to use when you are very frustrated, but want to stop just short of actual cursing -- for example, when the Kiva site repeatedly logs you out when you are trying to rescue an expiring loan at the last second.\r\n\r\nSee data about all loans currently fundraising on Kiva:\r\nwww.kivatools.com\r\nSee data about loans that have been mentioned on the LLL board, including the most recent lending activity on each loan:\r\nhttp://starfish.dynalias.org/\r\nSee loans in real time, as they are made:\r\nhttp://www.http://kivalive.com/index2.php\r\n\r\nLists are posted on the LLL Team message \r\nboard. Join us!",
                "website_url": "http://tinyurl.com/ylmeqzk",
                "team_since": "2009-07-05T20:44:28Z",
                "membership_type": "open",
                "member_count": 1742,
                "loan_count": 65333,
                "loaned_amount": 2129300
            },
            {
                "id": 28899,
                "shortname": "hp",
                "name": "HP",
                "category": "Businesses - Internal Groups",
                "image": {
                    "id": 1496655,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "This is a unique opportunity for HP employees globally to actively participate in driving HP Living Progress by supporting thousands of entrepreneurs around the world who need access to capital to start or grow their business. HP Living Progress is the framework for how we do business. It’s how we use our people and technologies to create a world where everyone has the opportunity to progress. \r\n\r\nThrough this innovative collaboration with Kiva and the HP Company Foundation we can help ensure that entrepreneurs around the world achieve their dreams.",
                "description": "Our team is committed to changing a million lives, and helping to end extreme poverty, one loan at a time.",
                "website_url": "www.hp.com",
                "team_since": "2013-12-19T20:06:51Z",
                "membership_type": "open",
                "member_count": 121540,
                "loan_count": 188722,
                "loaned_amount": 5878325
            }
        ]
    }
}{
    "ann7830": {
        "teams": []
    }
}{
    "joy9611": {
        "teams": []
    }
}{
    "brett5099": {
        "teams": []
    }
}{
    "joanne6223": {
        "teams": []
    }
}{
    "dhruv9511": {
        "teams": []
    }
}{
    "gregory4207": {
        "teams": []
    }
}{
    "dimitri2637": {
        "teams": [
            {
                "id": 1372,
                "shortname": "none_of_the_above",
                "name": "none of the above",
                "category": "Common Interest",
                "image": {
                    "id": 205637,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "why not?",
                "description": "",
                "website_url": "",
                "team_since": "2008-09-21T03:06:14Z",
                "membership_type": "closed",
                "member_count": 187,
                "loan_count": 14427,
                "loaned_amount": 395200
            }
        ]
    }
}{
    "suzanne1107": {
        "teams": []
    }
}{
    "ggr": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607439,
                "loaned_amount": 17721900
            },
            {
                "id": 147,
                "shortname": "glbt",
                "name": "GLBT (Gay, Lesbian, Bisexual, Transgender) Kivans & Friends",
                "category": "Common Interest",
                "image": {
                    "id": 196421,
                    "template_id": 1
                },
                "whereabouts": "We are everywhere.",
                "loan_because": "We are out and proud and know what it is like to face barriers. We are privileged to help our entrepreneurs achieve their own equality. We thank our friends who join us in our loans & in supporting GLBT rights. ",
                "description": "We are gay, lesbian, bisexual, transgender, homosexual, and heterosexual people from all over the world. ",
                "website_url": "",
                "team_since": "2008-08-29T23:07:12Z",
                "membership_type": "open",
                "member_count": 6579,
                "loan_count": 127810,
                "loaned_amount": 3592950
            }
        ]
    }
}{
    "2ticketspls": {
        "teams": []
    }
}{
    "michael7482": {
        "teams": []
    }
}{
    "tricey9255": {
        "teams": []
    }
}{
    "denise4929": {
        "teams": []
    }
}{
    "sarah7397": {
        "teams": []
    }
}{
    "kim3914": {
        "teams": []
    }
}{
    "freddi4472": {
        "teams": []
    }
}{
    "matthew7837": {
        "teams": []
    }
}{
    "patty5120": {
        "teams": []
    }
}{
    "alicia6164": {
        "teams": []
    }
}{
    "anand1509": {
        "teams": [
            {
                "id": 288,
                "shortname": "new_york",
                "name": "New York",
                "category": "Local Area",
                "image": {
                    "id": 716139,
                    "template_id": 1
                },
                "whereabouts": "New York City",
                "loan_because": "New York is full of entrepreneurs so we want to support others around the world, and give them the opportunity to alleviate themselves out of poverty.",
                "description": "We are a group of like minded New Yorkers who connect to make a difference.\r\n\r\nPlease note, Team Message unrelated to Kiva New York team lending & activities may be deleted.  Please keep posts related to the team!\r\n\r\nhttp://gplus.to/kivany",
                "website_url": "www.kivanyc.com",
                "team_since": "2008-08-31T16:29:41Z",
                "membership_type": "open",
                "member_count": 2836,
                "loan_count": 59175,
                "loaned_amount": 1730850
            }
        ]
    }
}{
    "ross3339": {
        "teams": []
    }
}{
    "james6263": {
        "teams": []
    }
}{
    "patrice5772": {
        "teams": []
    }
}{
    "jan2989": {
        "teams": []
    }
}{
    "joe1448": {
        "teams": []
    }
}{
    "tamiko4134": {
        "teams": []
    }
}{
    "jimmcslim": {
        "teams": [
            {
                "id": 9397,
                "shortname": "thoughtworks_worldwide",
                "name": "ThoughtWorks & friends",
                "category": "Businesses",
                "image": {
                    "id": 403637,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "",
                "description": "",
                "website_url": "www.thoughtworks.com",
                "team_since": "2009-10-11T14:47:00Z",
                "membership_type": "open",
                "member_count": 88,
                "loan_count": 2041,
                "loaned_amount": 63175
            }
        ]
    }
}{
    "justin9710": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607439,
                "loaned_amount": 17721900
            },
            {
                "id": 534,
                "shortname": "palestine",
                "name": "Palestine",
                "category": "Local Area",
                "image": {
                    "id": 1166573,
                    "template_id": 1
                },
                "whereabouts": "All over the world !",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2008-09-06T10:43:13Z",
                "membership_type": "open",
                "member_count": 299,
                "loan_count": 6054,
                "loaned_amount": 186550
            }
        ]
    }
}{
    "ray4508": {
        "teams": [
            {
                "id": 9325,
                "shortname": "stuffyoushouldknow",
                "name": "Stuff You Should Know from HowStuffWorks.com",
                "category": "Friends",
                "image": {
                    "id": 401562,
                    "template_id": 1
                },
                "whereabouts": "Atlanta, GA",
                "loan_because": "We care. ",
                "description": "Arguably the finest assemblage of people who have never met dedicated to the common purpose of hastening global peace in $25 increments. ",
                "website_url": "http://www.youtube.com/watch?v=gj1IJ4RxFMU",
                "team_since": "2009-10-06T19:23:45Z",
                "membership_type": "open",
                "member_count": 8082,
                "loan_count": 100763,
                "loaned_amount": 2771200
            }
        ]
    }
}{
    "susan5082": {
        "teams": []
    }
}{
    "katie2519": {
        "teams": []
    }
}{
    "mike8253": {
        "teams": []
    }
}{
    "naveed8989": {
        "teams": []
    }
}{
    "steven3575": {
        "teams": []
    }
}{
    "deborah8206": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607439,
                "loaned_amount": 17721900
            }
        ]
    }
}{
    "david2346": {
        "teams": []
    }
}{
    "maria4038": {
        "teams": []
    }
}{
    "keddrick4852": {
        "teams": []
    }
}{
    "susan5108": {
        "teams": []
    }
}{
    "diane6541": {
        "teams": []
    }
}{
    "charlotte6601": {
        "teams": []
    }
}{
    "matthew2920": {
        "teams": []
    }
}{
    "amy3487": {
        "teams": []
    }
}{
    "ursula5240": {
        "teams": []
    }
}{
    "ellyn7504": {
        "teams": []
    }
}{
    "omar9816": {
        "teams": []
    }
}{
    "steven4841": {
        "teams": []
    }
}{
    "alex7779": {
        "teams": []
    }
}{
    "ayemya984": {
        "teams": [
            {
                "id": 22,
                "shortname": "poverty2prosperity",
                "name": "Poverty2Prosperity.org - Poverty-Escape",
                "category": "Businesses",
                "image": {
                    "id": 198853,
                    "template_id": 1
                },
                "whereabouts": "San Francisco Bay Area CA",
                "loan_because": "Poverty2Prosperity.org (P2P) is all about Poverty-Escape. Please join our fun team and put Poverty-Escape in the lead!  See how to get your I'm a Kiva Loaner Bracelet and more by participating on Team P2P - visit our web site for details!",
                "description": "One of P2P's major poverty-escaping projects is to participate in making microloans through the Kiva platform. See the web site for details on all of our projects. Also see our Perpetual Fund lender account which allows people to designate funds for perpetual loaning here on Kiva, http://www.kiva.org/lender/P2PPerpetualFund\r\n\r\nWe have a special purpose fund to keep loans from expiring. Please join us at http://poverty2prosperity.org/sosloans to see currently funding loans from the SOS Loan fund.\r\n\r\nNOTE:  Poverty2Prosperity is also a non-profit, and any messages not related to Kiva or Poverty2Prosperity may be deleted.  If there is an idea you would like to share, contact one of the Team Captains to get permission.  Thank you for your consideration.",
                "website_url": "http://Poverty2Prosperity.org",
                "team_since": "2008-08-22T17:24:49Z",
                "membership_type": "open",
                "member_count": 3034,
                "loan_count": 91433,
                "loaned_amount": 2884825
            },
            {
                "id": 2932,
                "shortname": "mason",
                "name": "George Mason University",
                "category": "Colleges/Universities",
                "image": {
                    "id": 231448,
                    "template_id": 1
                },
                "whereabouts": "US, VA, Fairfax",
                "loan_because": "When individuals invest in the efforts of promising entrepreneurs everyone involved benefits. ",
                "description": "George Mason University (often referred to as Mason) is a large public university with a main campus in the City of Fairfax, Virginia, United States. Additional campuses are located in Arlington, Prince William, and Loudoun.\r\n\r\nNamed after American revolutionary, patriot, and founding father George Mason, the University was founded as a branch of the University of Virginia in 1957 and became an independent institution in 1972. Recognized for its strong law, economics, nursing and public policy programs the university is growing. ",
                "website_url": "http://www.gmu.edu/",
                "team_since": "2008-11-27T02:02:43Z",
                "membership_type": "open",
                "member_count": 25,
                "loan_count": 125,
                "loaned_amount": 5400
            }
        ]
    }
}{
    "bertram4090": {
        "teams": []
    }
}{
    "phil5689": {
        "teams": []
    }
}{
    "patricia8825": {
        "teams": []
    }
}{
    "james6211": {
        "teams": []
    }
}{
    "nicki3783": {
        "teams": []
    }
}{
    "amanda3962": {
        "teams": []
    }
}{
    "ilse9331": {
        "teams": []
    }
}{
    "jesse4711": {
        "teams": []
    }
}{
    "christopher6322": {
        "teams": []
    }
}{
    "jessica3989": {
        "teams": []
    }
}{
    "perry6621": {
        "teams": []
    }
}{
    "teresa8943": {
        "teams": []
    }
}{
    "caitywest": {
        "teams": []
    }
}{
    "forston2278": {
        "teams": []
    }
}{
    "nesrin3187": {
        "teams": [
            {
                "id": 249,
                "shortname": "toronto_and_gta",
                "name": "Toronto and GTA",
                "category": "Local Area",
                "image": {
                    "id": 196566,
                    "template_id": 1
                },
                "whereabouts": "Toronto, Onatrio, Canada",
                "loan_because": "we care.",
                "description": "Canadians reaching out to the rest of the world and helping any which way we can.",
                "website_url": "",
                "team_since": "2008-08-31T01:04:26Z",
                "membership_type": "open",
                "member_count": 95,
                "loan_count": 1099,
                "loaned_amount": 31725
            },
            {
                "id": 260,
                "shortname": "team_canada",
                "name": "Team CANADA",
                "category": "Local Area",
                "image": {
                    "id": 850245,
                    "template_id": 1
                },
                "whereabouts": "Canada",
                "loan_because": "So little means so much. And because we are so fortunate to be able to lend with the luxury of not worrying about whether we ever see that money again, while the clients borrow with the hope and determination that they will be able to repay, and improve their lives along the way.\r\n\r\nCheck out fundraising loans already being supported by Team Canada:\r\nhttp://www.kiva.org/team/team_canada/loans?status=fundRaising",
                "description": "We're Canadian, eh?",
                "website_url": "http://www.kiva.org/team/team_canada",
                "team_since": "2008-08-31T06:17:49Z",
                "membership_type": "open",
                "member_count": 7205,
                "loan_count": 149498,
                "loaned_amount": 4705000
            },
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607439,
                "loaned_amount": 17721900
            },
            {
                "id": 1640,
                "shortname": "team_toronto",
                "name": "Team Toronto",
                "category": "Local Area",
                "image": {
                    "id": 1674468,
                    "template_id": 1
                },
                "whereabouts": "Toronto, Canada",
                "loan_because": "The people who are lucky enough to live in Toronto care about creating a self sustaining legacy in all parts of civilization, and wish that economic conditions in more of the world could be like they are here.",
                "description": "This team began with one person, but soon gained strength and momentum through the generosity of the people of Toronto, Canada and their friends. Now this team has over 300 members, has loaned hundreds of thousands of dollars over the past six years and is helping people all over the world. Join us today!!",
                "website_url": "",
                "team_since": "2008-09-30T22:15:06Z",
                "membership_type": "open",
                "member_count": 310,
                "loan_count": 8158,
                "loaned_amount": 242500
            }
        ]
    }
}{
    "dianne6888": {
        "teams": []
    }
}{
    "andrea3655": {
        "teams": []
    }
}{
    "lyndeandconnie9440": {
        "teams": []
    }
}{
    "cynthia4172": {
        "teams": []
    }
}{
    "joseph5303": {
        "teams": []
    }
}{
    "tomanddeanna1914": {
        "teams": []
    }
}{
    "dillon5174": {
        "teams": []
    }
}{
    "jeremy1162": {
        "teams": []
    }
}{
    "laurie8338": {
        "teams": [
            {
                "id": 30,
                "shortname": "ksc",
                "name": "KIVA Shopping Club",
                "category": "Clubs",
                "image": {
                    "id": 193891,
                    "template_id": 1
                },
                "whereabouts": "Everywhere",
                "loan_because": "We can.\r\n",
                "description": "The KivaFriends KSC is currently inactive, for more information please review this thread on KivaFriends: http://www.kivafriends.org/index.php/topic,533.0.html",
                "website_url": "http://www.kivafriends.org/index.php/topic,533.0.html",
                "team_since": "2008-08-22T21:27:43Z",
                "membership_type": "open",
                "member_count": 87,
                "loan_count": 3886,
                "loaned_amount": 100075
            },
            {
                "id": 23,
                "shortname": "kivafriends",
                "name": "KivaFriends.org",
                "category": "Common Interest",
                "image": {
                    "id": 727396,
                    "template_id": 1
                },
                "whereabouts": "All Over The World",
                "loan_because": "we are a diverse group of people with diverse reasons for participating on Kiva.org, but with a unifying desire to alleviate poverty around the world through making microloans to the hard working poor.",
                "description": "We are a community for lenders by lenders. We welcome Kiva.org lenders to participate in our lender forums at KivaFriends.org",
                "website_url": "http://www.KivaFriends.org",
                "team_since": "2008-08-22T17:26:00Z",
                "membership_type": "open",
                "member_count": 1414,
                "loan_count": 29224,
                "loaned_amount": 872475
            },
            {
                "id": 44,
                "shortname": "agriculture_loans",
                "name": "KivaFriends - Agriculture Loans",
                "category": "Common Interest",
                "image": {
                    "id": 1009843,
                    "template_id": 1
                },
                "whereabouts": "Allen, Texas",
                "loan_because": "we want to reduce world hunger.  This includes loans for farming, livestock, poultry, and the like.",
                "description": "Our group makes loans to people that create more food for those in the world.  Many of these entrepreneurs are farmers that often request loans to help them with their crops.  Many times these loans are for a longer repayment period.",
                "website_url": "",
                "team_since": "2008-08-24T16:53:10Z",
                "membership_type": "open",
                "member_count": 472,
                "loan_count": 10175,
                "loaned_amount": 273825
            },
            {
                "id": 243,
                "shortname": "lending_librarians",
                "name": "Lending Librarians",
                "category": "Common Interest",
                "image": {
                    "id": 196534,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "Without food, who can afford books?  Without knowledge, what good is income?  Plus, librarians are natural lenders!",
                "description": "Librarians, library students, and other information-profession-oriented folks dedicated to helping raise the standard of literacy and education in the developing world through giving people a boost out of poverty.",
                "website_url": "",
                "team_since": "2008-08-30T22:58:58Z",
                "membership_type": "open",
                "member_count": 309,
                "loan_count": 4262,
                "loaned_amount": 111775
            },
            {
                "id": 239,
                "shortname": "washington_state",
                "name": "Washington State",
                "category": "Local Area",
                "image": {
                    "id": 196512,
                    "template_id": 1
                },
                "whereabouts": "Washington State",
                "loan_because": "Each of us has a responsibility to all of us.",
                "description": "",
                "website_url": "",
                "team_since": "2008-08-30T21:40:53Z",
                "membership_type": "open",
                "member_count": 745,
                "loan_count": 30599,
                "loaned_amount": 863650
            },
            {
                "id": 1448,
                "shortname": "oregon_friends",
                "name": "Oregon friends",
                "category": "Local Area",
                "image": {
                    "id": 206338,
                    "template_id": 1
                },
                "whereabouts": "Oregon and the Pacific Northwest",
                "loan_because": "We loan because we can, we care and we believe in the dignity of the human spirit. ",
                "description": " Oregon is a very wonderful and blessed place. We can all share a little of our bounty to help everyone share and create their own garden of hope and beauty",
                "website_url": "",
                "team_since": "2008-09-22T23:24:58Z",
                "membership_type": "open",
                "member_count": 115,
                "loan_count": 2400,
                "loaned_amount": 63325
            },
            {
                "id": 139,
                "shortname": "seattle",
                "name": "Seattle",
                "category": "Local Area",
                "image": {
                    "id": 534480,
                    "template_id": 1
                },
                "whereabouts": "Seattle",
                "loan_because": "",
                "description": "The Seattle Kiva Lending Team is for people who love Kiva as much as they do Seattle.",
                "website_url": "www.seattlemicrofinance.org",
                "team_since": "2008-08-29T21:07:35Z",
                "membership_type": "open",
                "member_count": 478,
                "loan_count": 9844,
                "loaned_amount": 299425
            },
            {
                "id": 3935,
                "shortname": "ballard",
                "name": "Ballard",
                "category": "Local Area",
                "image": {
                    "id": 247620,
                    "template_id": 1
                },
                "whereabouts": "Ballard, WA",
                "loan_because": "we care about helping the world.",
                "description": "People who live in Ballard, a formerly independent neighborhood in Seattle, Washington.",
                "website_url": "",
                "team_since": "2008-12-27T20:08:44Z",
                "membership_type": "open",
                "member_count": 29,
                "loan_count": 222,
                "loaned_amount": 5700
            },
            {
                "id": 686,
                "shortname": "univerisity_of_washington_lenders",
                "name": "University of Washington",
                "category": "Colleges/Universities",
                "image": {
                    "id": 331233,
                    "template_id": 1
                },
                "whereabouts": "Seattle, Washington",
                "loan_because": "This is a great way for a small individual effort have a huge impact for positive change and growth. Through microfinance and small-credit loans, we give others around the world the chance to realize their potential without removing the freedom of entrepreneurship and good business.",
                "description": "The University of Washington (or UDub) is a large public university in Seattle, Washington committed to making a difference. \r\n",
                "website_url": "http://www.facebook.com/group.php?gid=46494774113",
                "team_since": "2008-09-07T08:40:43Z",
                "membership_type": "open",
                "member_count": 204,
                "loan_count": 1495,
                "loaned_amount": 44600
            },
            {
                "id": 3802,
                "shortname": "project_potato",
                "name": "Project Potato",
                "category": "Common Interest",
                "image": {
                    "id": 245901,
                    "template_id": 1
                },
                "whereabouts": "Global Kiva Community",
                "loan_because": "Our goal is to support potatoes as a staple food crop to help address world hunger.  We also support other similar root crops, such as uluccu, jicama, yacon, oca, turnip, yam, and Jerusalem artichoke.",
                "description": "Our favorite Kiva loans to support are those directly involved with the raising of potato crops.  Other loans may involve the transportation, preparation, and/or selling of potatoes or other root crops.",
                "website_url": "",
                "team_since": "2008-12-24T19:33:38Z",
                "membership_type": "open",
                "member_count": 29,
                "loan_count": 383,
                "loaned_amount": 9575
            },
            {
                "id": 141,
                "shortname": "women_empowering_women",
                "name": "women empowering women",
                "category": "Common Interest",
                "image": {
                    "id": 196076,
                    "template_id": 1
                },
                "whereabouts": "global",
                "loan_because": "empower a woman, change the world.",
                "description": "",
                "website_url": "",
                "team_since": "2008-08-29T21:58:01Z",
                "membership_type": "open",
                "member_count": 3700,
                "loan_count": 39386,
                "loaned_amount": 1138675
            },
            {
                "id": 5652,
                "shortname": "women_who_lend_t_shirtless_men",
                "name": "Women Who Lend To Shirtless Men",
                "category": "Common Interest",
                "image": {
                    "id": 288497,
                    "template_id": 1
                },
                "whereabouts": "California",
                "loan_because": "We can't resist :D",
                "description": "",
                "website_url": "",
                "team_since": "2009-03-16T03:06:54Z",
                "membership_type": "open",
                "member_count": 52,
                "loan_count": 584,
                "loaned_amount": 15000
            },
            {
                "id": 3587,
                "shortname": "university_of_california_berkeley_alumni",
                "name": "University of California Berkeley Alumni",
                "category": "Alumni Groups",
                "image": {
                    "id": 1364477,
                    "template_id": 1
                },
                "whereabouts": "California",
                "loan_because": "We believe in the inherent dignity of all persons regardless of circumstance and want to extend a helping hand to others less fortunate.",
                "description": "We welcome everyone worldwide who has attended UC Berkeley or who is a friend of the university.  Help us make a difference!  Go Bears!",
                "website_url": "",
                "team_since": "2008-12-19T17:17:50Z",
                "membership_type": "open",
                "member_count": 175,
                "loan_count": 3766,
                "loaned_amount": 106025
            },
            {
                "id": 8856,
                "shortname": "person_with_livestock",
                "name": "Person with Livestock",
                "category": "Common Interest",
                "image": {
                    "id": 391682,
                    "template_id": 1
                },
                "whereabouts": "farmland, worldwide",
                "loan_because": "we want to support those small farmers and businesses worldwide who use animals in some fashion - for food, fertilizer, and/or transport.",
                "description": "We consider loans for men with cows, women with chickens, groups with pigs, or any combination of person(s) with animal(s). (Yes, pictures involving geese, sheep, goats, mules, oxen, donkeys, camels, or water buffalo all qualify.) \r\n\r\nWhether your grandmother raised poultry or you merely love specialty cheese produced from a local farm, consider supporting a hard-working farmer, herder, wagon driver, etc. today.\r\n\r\nBelieve in the power of moo!",
                "website_url": "http://www.kivafriends.org/index.php/topic,4321.0.html",
                "team_since": "2009-09-12T21:19:19Z",
                "membership_type": "open",
                "member_count": 87,
                "loan_count": 1891,
                "loaned_amount": 49200
            },
            {
                "id": 534,
                "shortname": "palestine",
                "name": "Palestine",
                "category": "Local Area",
                "image": {
                    "id": 1166573,
                    "template_id": 1
                },
                "whereabouts": "All over the world !",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2008-09-06T10:43:13Z",
                "membership_type": "open",
                "member_count": 299,
                "loan_count": 6054,
                "loaned_amount": 186550
            },
            {
                "id": 19154,
                "shortname": "mirembe_cc",
                "name": "Mirembe CC Uganda",
                "category": "Schools",
                "image": {
                    "id": 1125524,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "Mirembe Community College (MCC), located in Kampala, Uganda, was founded by Florence Kaluuba assisted by a group of counselors and teachers to address the causes and consequences of dropping out of school among pregnant school-age girls, young mothers and other vulnerable or orphaned girls.  While the reasons girls drop out of school are complex, it is clear that pregnancy and parenting responsibilities are a significant factor, and the economic consequences of dropping out of school are devastating for these teen mothers, their children, and their communities. \r\n\r\nOften, girls that become pregnant in school are expelled or leave school out of shame, reducing their chances of securing a better life for themselves and their children.  Since its inception in 1996, the MCC has been helping girls who have dropped out of school to improve health, nutrition and education for themselves and their children and to acquire vocational skills for gainful employment and job creation.  \r\n\r\nVocational training programs include pre-school teacher training, catering, tailoring, hairdressing, crafts making and computer technology.   These youth achieve a vocational education in a very short period of 4-12 months and the programs are designed to suit the individual's basic needs for self reliance. \r\n\r\nThe Early childhood Centre caters to children aged 3-5 years.  It was created to provide play and early childhood education for the students’ children.  Currently the benefits are far reaching to other children in the community as well.  The Centre is run by the parents/guardians with support from Plan-Uganda.\r\n\r\nThe College has, since its inception, trained 600 young people, 80% of whom are employed, 20 % self employed in groups or as individuals.  With the little resources available we have strengthened the girls with the ability to overcome severe hardships resulting from the devastation of families by HIV pandemic and poverty. \r\n\r\nMirembe Community College - We release young women from despair into a life of dignity and purpose.  http://mirembecommunitycollege.info/\r\n.",
                "description": "This is the Kiva loan which started it all on May 11, 2007. http://www.kiva.org/lend/9970\r\n\r\nThis is the Fellow's Blog by Drew Kinder which introduced Kiva lenders to Florence and MCC: http://fellowsblog.kiva.org/2007/12/11/mikembe-youth-development-project/\r\n\r\nYou can learn more about the history of the ongoing relationship between Kiva lenders from around the world and Mirembe Community College in Uganda, written up at the KivaFriends Forum, here http://bit.ly/MirembeHistory\r\n\r\nThe last fundraiser for the school has been made in spring 2011. You can learn about it here http://bit.ly/SalonStartup\r\n\r\nFor the latest posts about Mirembe College, this link will always take you to the latest post in the \"Florence's School\" thread that you have not seen yet, i.e. any messages posted since the last time you used this link.   http://www.kivafriends.org/index.php?topic=1492.new;topicseen#new",
                "website_url": "",
                "team_since": "2011-04-10T16:40:36Z",
                "membership_type": "open",
                "member_count": 43,
                "loan_count": 738,
                "loaned_amount": 18775
            }
        ]
    }
}{
    "bobandsally6791": {
        "teams": []
    }
}{
    "deborahandgary3586": {
        "teams": []
    }
}{
    "peter6487": {
        "teams": []
    }
}{
    "jaime8709": {
        "teams": []
    }
}{
    "lewis3954": {
        "teams": []
    }
}{
    "jill8234": {
        "teams": []
    }
}{
    "mike7206": {
        "teams": []
    }
}{
    "nancy7356": {
        "teams": []
    }
}{
    "david3422": {
        "teams": []
    }
}{
    "chris9559": {
        "teams": []
    }
}{
    "sam7425": {
        "teams": []
    }
}{
    "marianne1334": {
        "teams": []
    }
}{
    "maria3887": {
        "teams": []
    }
}{
    "jay9647": {
        "teams": []
    }
}{
    "carol2099": {
        "teams": []
    }
}{
    "virginia1985": {
        "teams": []
    }
}{
    "larry7994": {
        "teams": []
    }
}{
    "jayantilal4280": {
        "teams": []
    }
}{
    "henry7702": {
        "teams": []
    }
}{
    "ramiro7608": {
        "teams": []
    }
}{
    "jamesmcnally": {
        "teams": [
            {
                "id": 260,
                "shortname": "team_canada",
                "name": "Team CANADA",
                "category": "Local Area",
                "image": {
                    "id": 850245,
                    "template_id": 1
                },
                "whereabouts": "Canada",
                "loan_because": "So little means so much. And because we are so fortunate to be able to lend with the luxury of not worrying about whether we ever see that money again, while the clients borrow with the hope and determination that they will be able to repay, and improve their lives along the way.\r\n\r\nCheck out fundraising loans already being supported by Team Canada:\r\nhttp://www.kiva.org/team/team_canada/loans?status=fundRaising",
                "description": "We're Canadian, eh?",
                "website_url": "http://www.kiva.org/team/team_canada",
                "team_since": "2008-08-31T06:17:49Z",
                "membership_type": "open",
                "member_count": 7205,
                "loan_count": 149498,
                "loaned_amount": 4705000
            },
            {
                "id": 249,
                "shortname": "toronto_and_gta",
                "name": "Toronto and GTA",
                "category": "Local Area",
                "image": {
                    "id": 196566,
                    "template_id": 1
                },
                "whereabouts": "Toronto, Onatrio, Canada",
                "loan_because": "we care.",
                "description": "Canadians reaching out to the rest of the world and helping any which way we can.",
                "website_url": "",
                "team_since": "2008-08-31T01:04:26Z",
                "membership_type": "open",
                "member_count": 95,
                "loan_count": 1099,
                "loaned_amount": 31725
            }
        ]
    }
}{
    "ruth8796": {
        "teams": [
            {
                "id": 1072,
                "shortname": "43things",
                "name": "43things",
                "category": "Common Interest",
                "image": {
                    "id": 202689,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "",
                "description": "We're all fans of the website 43things...",
                "website_url": "",
                "team_since": "2008-09-12T21:01:06Z",
                "membership_type": "open",
                "member_count": 133,
                "loan_count": 3205,
                "loaned_amount": 83425
            }
        ]
    }
}{
    "hiro4181": {
        "teams": []
    }
}{
    "jonathanpruett": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607442,
                "loaned_amount": 17721975
            }
        ]
    }
}{
    "kunal3662": {
        "teams": []
    }
}{
    "eileen7344": {
        "teams": []
    }
}{
    "clayanddee8400": {
        "teams": []
    }
}{
    "daniel5586": {
        "teams": []
    }
}{
    "stephen8451": {
        "teams": []
    }
}{
    "clement5182": {
        "teams": []
    }
}{
    "scott7392": {
        "teams": []
    }
}{
    "jimandestelle5106": {
        "teams": []
    }
}{
    "steven8537": {
        "teams": [
            {
                "id": 317,
                "shortname": "slowfood",
                "name": "Slow Food Supporters",
                "category": "Common Interest",
                "image": {
                    "id": 257580,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "In our current global food system, the first to get left behind in a crisis will be those in developing areas. It is precisely these people whom Kiva gives us the opportunity to help through their loan program.",
                "description": "We are Slow Food supporters who also believe in helping to redistribute opportunity through agricultural and food related loans.  We promote and facilitate good, clean and fair development through the work of the Slow Food movement and through our Kiva loans.",
                "website_url": "www.slowfood.com",
                "team_since": "2008-09-01T01:08:58Z",
                "membership_type": "open",
                "member_count": 95,
                "loan_count": 1077,
                "loaned_amount": 39200
            }
        ]
    }
}{
    "mary7394": {
        "teams": []
    }
}{
    "henry5663": {
        "teams": []
    }
}{
    "jennifer5566": {
        "teams": []
    }
}{
    "lynnwooddennys": {
        "teams": [
            {
                "id": 2011,
                "shortname": "central_washington_university",
                "name": "Central Washington University",
                "category": "Colleges/Universities",
                "image": {
                    "id": 214558,
                    "template_id": 1
                },
                "whereabouts": "Ellensburg, Washington",
                "loan_because": "This is One Small Way to Show that CWU Cares About Changing the World for the Better.",
                "description": "Alumni, Students, Faculty, Staff and Friends of Central Washington University ",
                "website_url": "http://www.cwu.edu",
                "team_since": "2008-10-16T12:02:37Z",
                "membership_type": "open",
                "member_count": 17,
                "loan_count": 391,
                "loaned_amount": 9950
            }
        ]
    }
}{
    "carol8120": {
        "teams": []
    }
}{
    "dominic8660": {
        "teams": []
    }
}{
    "manchi4799": {
        "teams": []
    }
}{
    "katie9221": {
        "teams": []
    }
}{
    "margaret3519": {
        "teams": []
    }
}{
    "silke7527": {
        "teams": []
    }
}{
    "robert1246": {
        "teams": []
    }
}{
    "robert3086": {
        "teams": []
    }
}{
    "keun3096": {
        "teams": []
    }
}{
    "angela4521": {
        "teams": []
    }
}{
    "justin5518": {
        "teams": []
    }
}{
    "james6879": {
        "teams": []
    }
}{
    "jessica1231": {
        "teams": []
    }
}{
    "timo1294": {
        "teams": []
    }
}{
    "vadajo": {
        "teams": [
            {
                "id": 4814,
                "shortname": "cal_poly_pomona",
                "name": "Cal Poly Pomona",
                "category": "Colleges/Universities",
                "image": {
                    "id": 462453,
                    "template_id": 1
                },
                "whereabouts": "Pomona, CA",
                "loan_because": "We believe that suffering in this world can be vanquished, and we are fortunate enough to go (or have gone) to a school that contains faculty who reinforce good morals and social justice.",
                "description": "We are a team of Cal Poly Pomona students, alumni, staff, and faculty that want to help the sick, the shunned, and the marginalized.",
                "website_url": "http://www.csupomona.edu",
                "team_since": "2009-02-05T19:09:05Z",
                "membership_type": "open",
                "member_count": 24,
                "loan_count": 245,
                "loaned_amount": 6200
            }
        ]
    }
}{
    "rahul2843": {
        "teams": []
    }
}{
    "tj3600": {
        "teams": []
    }
}{
    "enrique7252": {
        "teams": []
    }
}{
    "adrian7123": {
        "teams": []
    }
}{
    "mutiu6030": {
        "teams": []
    }
}{
    "lezlie7592": {
        "teams": []
    }
}{
    "steele9643": {
        "teams": []
    }
}{
    "christine6294": {
        "teams": []
    }
}{
    "nancy8104": {
        "teams": []
    }
}{
    "russell5573": {
        "teams": []
    }
}{
    "paul6409": {
        "teams": []
    }
}{
    "jamie1013": {
        "teams": []
    }
}{
    "debra7659": {
        "teams": []
    }
}{
    "carolina3654": {
        "teams": []
    }
}{
    "sue5850": {
        "teams": []
    }
}{
    "mark9938": {
        "teams": []
    }
}{
    "adam9028": {
        "teams": []
    }
}{
    "frank7778": {
        "teams": []
    }
}{
    "stephen9884": {
        "teams": []
    }
}{
    "mary3325": {
        "teams": []
    }
}{
    "patsy4725": {
        "teams": []
    }
}{
    "andrew8003": {
        "teams": []
    }
}{
    "vu4792": {
        "teams": []
    }
}{
    "thomas6881": {
        "teams": []
    }
}{
    "joshua6916": {
        "teams": []
    }
}{
    "steve3973": {
        "teams": [
            {
                "id": 14068,
                "shortname": "tents_of_shem",
                "name": "Tents of Shem",
                "category": "Friends",
                "image": {
                    "id": 561428,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "",
                "description": "",
                "website_url": "www.tentsofshem.com",
                "team_since": "2010-06-28T01:26:30Z",
                "membership_type": "open",
                "member_count": 3,
                "loan_count": 49,
                "loaned_amount": 1250
            }
        ]
    }
}{
    "nellie7243": {
        "teams": []
    }
}{
    "laurie7297": {
        "teams": []
    }
}{
    "geoff6608": {
        "teams": [
            {
                "id": 352,
                "shortname": "new_england_patriots_fans",
                "name": "New England Patriots Fans",
                "category": "Sports Groups",
                "image": {
                    "id": 203253,
                    "template_id": 1
                },
                "whereabouts": "Foxborough",
                "loan_because": "",
                "description": "",
                "website_url": "http://www.patriots.com",
                "team_since": "2008-09-01T16:45:58Z",
                "membership_type": "open",
                "member_count": 213,
                "loan_count": 3321,
                "loaned_amount": 91975
            }
        ]
    }
}{
    "clave2915": {
        "teams": [
            {
                "id": 29219,
                "shortname": "loansandfishes",
                "name": "Loans and Fishes",
                "category": "Religious Congregations",
                "whereabouts": "Edina, MN",
                "loan_because": "",
                "description": "",
                "website_url": "www.colonialchurch.org",
                "team_since": "2014-01-15T02:34:25Z",
                "membership_type": "closed",
                "member_count": 1,
                "loan_count": 0,
                "loaned_amount": 0
            }
        ]
    }
}{
    "tcuceo": {
        "teams": [
            {
                "id": 5478,
                "shortname": "texas_christian_university",
                "name": "Texas Christian University",
                "category": "Colleges/Universities",
                "image": {
                    "id": 283806,
                    "template_id": 1
                },
                "whereabouts": "Fort Worth, Texas",
                "loan_because": "",
                "description": "TCU",
                "website_url": "www.tcu.edu",
                "team_since": "2009-03-05T23:35:32Z",
                "membership_type": "open",
                "member_count": 39,
                "loan_count": 417,
                "loaned_amount": 32350
            }
        ]
    }
}{
    "jeremy4189": {
        "teams": []
    }
}{
    "richard6495": {
        "teams": []
    }
}{
    "joseph4185": {
        "teams": []
    }
}{
    "tim4767": {
        "teams": []
    }
}{
    "marylou6575": {
        "teams": []
    }
}{
    "kathleen5211": {
        "teams": []
    }
}{
    "jason6464": {
        "teams": []
    }
}{
    "gerald6452": {
        "teams": []
    }
}{
    "jeff6014": {
        "teams": []
    }
}{
    "anne7457": {
        "teams": []
    }
}{
    "john6998": {
        "teams": [
            {
                "id": 22,
                "shortname": "poverty2prosperity",
                "name": "Poverty2Prosperity.org - Poverty-Escape",
                "category": "Businesses",
                "image": {
                    "id": 198853,
                    "template_id": 1
                },
                "whereabouts": "San Francisco Bay Area CA",
                "loan_because": "Poverty2Prosperity.org (P2P) is all about Poverty-Escape. Please join our fun team and put Poverty-Escape in the lead!  See how to get your I'm a Kiva Loaner Bracelet and more by participating on Team P2P - visit our web site for details!",
                "description": "One of P2P's major poverty-escaping projects is to participate in making microloans through the Kiva platform. See the web site for details on all of our projects. Also see our Perpetual Fund lender account which allows people to designate funds for perpetual loaning here on Kiva, http://www.kiva.org/lender/P2PPerpetualFund\r\n\r\nWe have a special purpose fund to keep loans from expiring. Please join us at http://poverty2prosperity.org/sosloans to see currently funding loans from the SOS Loan fund.\r\n\r\nNOTE:  Poverty2Prosperity is also a non-profit, and any messages not related to Kiva or Poverty2Prosperity may be deleted.  If there is an idea you would like to share, contact one of the Team Captains to get permission.  Thank you for your consideration.",
                "website_url": "http://Poverty2Prosperity.org",
                "team_since": "2008-08-22T17:24:49Z",
                "membership_type": "open",
                "member_count": 3034,
                "loan_count": 91433,
                "loaned_amount": 2884825
            }
        ]
    }
}{
    "kate5211": {
        "teams": []
    }
}{
    "cecilia2524": {
        "teams": []
    }
}{
    "nathan2779": {
        "teams": []
    }
}{
    "patrick3004": {
        "teams": []
    }
}{
    "kimberly2736": {
        "teams": []
    }
}{
    "christine1371": {
        "teams": []
    }
}{
    "frank3787": {
        "teams": []
    }
}{
    "kelli3490": {
        "teams": []
    }
}{
    "susan5732": {
        "teams": []
    }
}{
    "lilian3032": {
        "teams": []
    }
}{
    "howard7117": {
        "teams": []
    }
}{
    "aimee4111": {
        "teams": []
    }
}{
    "therese1131": {
        "teams": []
    }
}{
    "suzanne9489": {
        "teams": []
    }
}{
    "bonnie1876": {
        "teams": []
    }
}{
    "carl7255": {
        "teams": [
            {
                "id": 360,
                "shortname": "arizona",
                "name": "Arizona",
                "category": "Local Area",
                "image": {
                    "id": 197342,
                    "template_id": 1
                },
                "whereabouts": "Arizona",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2008-09-01T18:36:07Z",
                "membership_type": "open",
                "member_count": 76,
                "loan_count": 1471,
                "loaned_amount": 38500
            },
            {
                "id": 636,
                "shortname": "oregon_state_university_alumni",
                "name": "Oregon State University Alumni",
                "category": "Alumni Groups",
                "image": {
                    "id": 660547,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2008-09-07T00:21:10Z",
                "membership_type": "open",
                "member_count": 27,
                "loan_count": 265,
                "loaned_amount": 6925
            },
            {
                "id": 147,
                "shortname": "glbt",
                "name": "GLBT (Gay, Lesbian, Bisexual, Transgender) Kivans & Friends",
                "category": "Common Interest",
                "image": {
                    "id": 196421,
                    "template_id": 1
                },
                "whereabouts": "We are everywhere.",
                "loan_because": "We are out and proud and know what it is like to face barriers. We are privileged to help our entrepreneurs achieve their own equality. We thank our friends who join us in our loans & in supporting GLBT rights. ",
                "description": "We are gay, lesbian, bisexual, transgender, homosexual, and heterosexual people from all over the world. ",
                "website_url": "",
                "team_since": "2008-08-29T23:07:12Z",
                "membership_type": "open",
                "member_count": 6579,
                "loan_count": 127810,
                "loaned_amount": 3592950
            },
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607442,
                "loaned_amount": 17721975
            }
        ]
    }
}{
    "james6057": {
        "teams": []
    }
}{
    "carole5684": {
        "teams": []
    }
}{
    "lisa9883": {
        "teams": []
    }
}{
    "marilyn2150": {
        "teams": []
    }
}{
    "paul5099": {
        "teams": []
    }
}{
    "eugene5728": {
        "teams": []
    }
}{
    "kathy2742": {
        "teams": []
    }
}{
    "linda3524": {
        "teams": [
            {
                "id": 58,
                "shortname": "intel",
                "name": "Intel Small Things Challenge",
                "category": "Businesses",
                "image": {
                    "id": 251335,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Every small, individual action can make a big difference -- especially if millions participate. A modest micro-loan will give an entrepreneur a hand-up to start a new business and provide for his or her family.   ",
                "description": "Intel is the corporate sponsor of the Small Things Challenge. The company is providing financial support as well as providing opportunities throughout the year to increase global awareness for the issues addressed by the Small Things Challenge – providing opportunities so children in developing countries can attend primary school and their parents can earn higher incomes.\r\nThe Intel Small Things Challenge builds upon Intel’s 40 years of active involvement in education. The company is again investing about $100 million in education in 2009. Over the last decade, Intel has invested over $1 billion and Intel employees have donated more than 2 million hours towards improving education in 50 countries.  \r\nIndividuals can provide support and find more information about the Small Things Challenge – including the online petition and a video featuring musicians and actors who support the cause – at www.smallthingschallenge.com. ",
                "website_url": "www.smallthingschallenge.com",
                "team_since": "2008-08-25T21:59:43Z",
                "membership_type": "open",
                "member_count": 682,
                "loan_count": 12233,
                "loaned_amount": 443375
            },
            {
                "id": 1118,
                "shortname": "viet_nam",
                "name": "Viet Nam",
                "category": "Common Interest",
                "image": {
                    "id": 203001,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "it is a small gesture from us but it does make a big impact on the other end.",
                "description": "We love Viet Nam and we love the people. ",
                "website_url": "",
                "team_since": "2008-09-13T21:32:16Z",
                "membership_type": "open",
                "member_count": 94,
                "loan_count": 2919,
                "loaned_amount": 79325
            },
            {
                "id": 6960,
                "shortname": "maria",
                "name": "Maria Shriver + A Woman's Nation",
                "category": "Friends",
                "image": {
                    "id": 345745,
                    "template_id": 1
                },
                "whereabouts": "California",
                "loan_because": "For as little as $25, we can help women entrepreneurs right in our own backyard.",
                "description": "Continuing what she began as First Lady of California, Maria Shriver and A Woman’s Nation are partnering with Kiva, the world's first person-to-person microlending website, to empower thousands of women across America to become more financially independent. Our partnership shows that every loan you make to a woman entrepreneur – even $25 – will make a real difference. \r\n\r\nAs \"The Shriver Report: A Woman’s Nation Pushes Back from the Brink\"* states, 1 in 3 American women lives on or near the brink of poverty. By starting or expanding her own business, a woman can lift herself and her family off the brink. JOIN US in moving women and families forward!\r\n\r\nA Woman’s Nation™ is a nonprofit organization founded by Maria Shriver that imagines a new way forward for women and men, girls and boys. Through its multimedia initiatives and innovative partnerships, A Woman's Nation informs, inspires, and implements bold ideas into action with the goal of creating a culture where all lives and all work are respected, recognized, and valued. To learn more please visit AWomansNation.org.\r\n \r\n* A project of A Woman's Nation, produced in partnership with Center for American Progress.",
                "website_url": "http://www.ShriverReport.org",
                "team_since": "2009-05-29T23:06:58Z",
                "membership_type": "open",
                "member_count": 544,
                "loan_count": 4796,
                "loaned_amount": 135925
            },
            {
                "id": 29,
                "shortname": "rpcvs_for_kiva",
                "name": "RPCVs for Kiva - Returned Peace Corps Volunteers",
                "category": "Alumni Groups",
                "image": {
                    "id": 193982,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "we want to continue our service after returning from the Peace Corps",
                "description": "",
                "website_url": "www.peacecorpsconnect.org",
                "team_since": "2008-08-22T20:47:02Z",
                "membership_type": "open",
                "member_count": 281,
                "loan_count": 7596,
                "loaned_amount": 329775
            },
            {
                "id": 4801,
                "shortname": "lotus",
                "name": "LOTUS: Lend Out To Uplift Self-sufficiency",
                "category": "Common Interest",
                "image": {
                    "id": 290416,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "We care about people striving to enhance their economic self-sufficiency and wish to support their entrepreneurial endeavors. It just takes one small step by each of us lending on kiva. Together we can make it easier for hard working people to get the much-needed capital to sustain and grow their business. We feel blessed to be able to support the aspirations of so many loan recipients who persevere tenaciously for a better quality of life with dignity. Kudos to Kiva.org that allows us to connect for this common cause.",
                "description": "In our team, we have a vision to change lives in novel ways. Our team's origin began with a Kiva Card (gift certificate) whose recipient founded this team. Inspired by Kiva Fellow, Jessica Heinzelman's talk, our founder dreamed to take us on a cruise, beyond the realm of lending targets and team statistics. Frequent & occasional lenders are free to choose who to lend to, how much and when in an amiable team ambience nurtured by Kiva Fellows, Kiva Editor & Translators, artists, writers, entrepreneurs, workers, retired people, families, parent + kid(s), students, teachers, and professionals. Our diversity & portfolio enable our discovery of social values inherent in the Kiva micro-lending ecosystem whose issues we debate objectively. Experienced members are gratified to enhance our grasp of nuances in lending. We wish to work with volunteers in the team, Kiva Friends, http://kivafriends.org and our supporters to engage in activities that promote Kiva. Our journey to strengthen and grow the Kiva ecosystem has room for more. JOIN NOW, and check out our team, to convince yourself that it can be your team too.\r\n\r\nLINKS TO SEE ALSO:\r\n1. Kiva Updates:http://www.kiva.org/updates/kiva \r\n2. KF Blogs:http://www.kiva.org/updates/fellows \r\n\r\n(Thanks Anh D Pham for letting LOTUS team on Kiva to use the exquisite image of the lotus flower you photographed in Vietnam) \r\n",
                "website_url": "",
                "team_since": "2009-02-05T09:19:05Z",
                "membership_type": "open",
                "member_count": 1734,
                "loan_count": 76547,
                "loaned_amount": 2575775
            },
            {
                "id": 6277,
                "shortname": "team_michelle_obama",
                "name": "Team Michelle Obama",
                "category": "Alumni Groups",
                "image": {
                    "id": 305654,
                    "template_id": 1
                },
                "whereabouts": "USA",
                "loan_because": "We are Americans trying to make a positive difference. Anyway we can!",
                "description": "Americans devoted to positive change!",
                "website_url": "",
                "team_since": "2009-04-17T23:30:08Z",
                "membership_type": "open",
                "member_count": 38,
                "loan_count": 442,
                "loaned_amount": 13275
            },
            {
                "id": 534,
                "shortname": "palestine",
                "name": "Palestine",
                "category": "Local Area",
                "image": {
                    "id": 1166573,
                    "template_id": 1
                },
                "whereabouts": "All over the world !",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2008-09-06T10:43:13Z",
                "membership_type": "open",
                "member_count": 299,
                "loan_count": 6054,
                "loaned_amount": 186550
            }
        ]
    }
}{
    "ryanandjenn": {
        "teams": [
            {
                "id": 3347,
                "shortname": "newmexico",
                "name": "Go New Mexico!",
                "category": "Local Area",
                "image": {
                    "id": 307119,
                    "template_id": 1
                },
                "whereabouts": "Albuquerque, New Mexico",
                "loan_because": "We are from Albuquerque,  Santa Fe, Belen, Las Cruces, Corrales, Gallup, Hobbs, Placitas, Farmington, Rio Rancho, Silver City and all around the beautiful state of New Mexico and we want to create opportunity for others.  Go New Mexico!         \r\n\r\n",
                "description": "",
                "website_url": "",
                "team_since": "2008-12-12T20:11:48Z",
                "membership_type": "open",
                "member_count": 431,
                "loan_count": 11464,
                "loaned_amount": 314175
            },
            {
                "id": 13379,
                "shortname": "albuquerque",
                "name": "albuquerque",
                "category": "Religious Congregations",
                "whereabouts": "",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2010-05-03T18:30:03Z",
                "membership_type": "open",
                "member_count": 5,
                "loan_count": 0,
                "loaned_amount": 0
            }
        ]
    }
}{
    "scott9331": {
        "teams": []
    }
}{
    "brian8522": {
        "teams": [
            {
                "id": 946,
                "shortname": "photographerfriends",
                "name": "Photographerfriends",
                "category": "Common Interest",
                "image": {
                    "id": 202329,
                    "template_id": 1
                },
                "whereabouts": "Canada",
                "loan_because": "We care !",
                "description": "Photographers who are passionate about helping others help themselves.",
                "website_url": "",
                "team_since": "2008-09-10T14:56:29Z",
                "membership_type": "open",
                "member_count": 19,
                "loan_count": 915,
                "loaned_amount": 23950
            }
        ]
    }
}{
    "randy7411": {
        "teams": []
    }
}{
    "arthur3226": {
        "teams": []
    }
}{
    "vel8597": {
        "teams": []
    }
}{
    "rebekah2186": {
        "teams": [
            {
                "id": 141,
                "shortname": "women_empowering_women",
                "name": "women empowering women",
                "category": "Common Interest",
                "image": {
                    "id": 196076,
                    "template_id": 1
                },
                "whereabouts": "global",
                "loan_because": "empower a woman, change the world.",
                "description": "",
                "website_url": "",
                "team_since": "2008-08-29T21:58:01Z",
                "membership_type": "open",
                "member_count": 3700,
                "loan_count": 39386,
                "loaned_amount": 1138675
            }
        ]
    }
}{
    "sherryann2570": {
        "teams": []
    }
}{
    "john8354": {
        "teams": []
    }
}{
    "rey2572": {
        "teams": [
            {
                "id": 11113,
                "shortname": "aztx_lenders",
                "name": "AZ/TX Lenders",
                "category": "Friends",
                "whereabouts": "Phoenix AZ",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2009-12-23T18:01:27Z",
                "membership_type": "open",
                "member_count": 2,
                "loan_count": 40,
                "loaned_amount": 1075
            },
            {
                "id": 283,
                "shortname": "christians",
                "name": "Kiva Christians",
                "category": "Friends",
                "image": {
                    "id": 471653,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Pure and undefiled religion before God the Father is this: to care for orphans and widows in their misfortune and to keep oneself unstained by the world. (Jam. 1:27) http://whoisjesus-really.com/\r\n\r\nLink to information regarding Christian partners       \r\nhttp://goo.gl/LU3hzz",
                "description": "A group of believers in Jesus Christ, brought together through a common purpose: to help those in need around the world.    \r\n",
                "website_url": "http://whoisjesus-really.com/",
                "team_since": "2008-08-31T15:33:31Z",
                "membership_type": "open",
                "member_count": 14321,
                "loan_count": 357203,
                "loaned_amount": 13723975
            }
        ]
    }
}{
    "allison7148": {
        "teams": []
    }
}{
    "thomas7712": {
        "teams": []
    }
}{
    "heather3124": {
        "teams": []
    }
}{
    "waell4788": {
        "teams": []
    }
}{
    "thomas8288": {
        "teams": []
    }
}{
    "liguori411": {
        "teams": []
    }
}{
    "andrea3994": {
        "teams": []
    }
}{
    "maria9055": {
        "teams": []
    }
}{
    "brian8379": {
        "teams": []
    }
}{
    "jim7259": {
        "teams": []
    }
}{
    "ttocs": {
        "teams": []
    }
}{
    "kimberly3666": {
        "teams": []
    }
}{
    "gary9462": {
        "teams": []
    }
}{
    "bryan3532": {
        "teams": []
    }
}{
    "nancy6811": {
        "teams": []
    }
}{
    "mark8142": {
        "teams": [
            {
                "id": 283,
                "shortname": "christians",
                "name": "Kiva Christians",
                "category": "Friends",
                "image": {
                    "id": 471653,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Pure and undefiled religion before God the Father is this: to care for orphans and widows in their misfortune and to keep oneself unstained by the world. (Jam. 1:27) http://whoisjesus-really.com/\r\n\r\nLink to information regarding Christian partners       \r\nhttp://goo.gl/LU3hzz",
                "description": "A group of believers in Jesus Christ, brought together through a common purpose: to help those in need around the world.    \r\n",
                "website_url": "http://whoisjesus-really.com/",
                "team_since": "2008-08-31T15:33:31Z",
                "membership_type": "open",
                "member_count": 14321,
                "loan_count": 357203,
                "loaned_amount": 13723975
            },
            {
                "id": 27836,
                "shortname": "slow_and_steady_lenders",
                "name": "Slow and Steady Lenders",
                "category": "Common Interest",
                "image": {
                    "id": 1427384,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We want to help established and trusted Field Partners, based primarily in Eastern Europe and Central Asia, fund loans to borrowers, with a view to helping larger than average and longer term loans.   \r\n\r\nThis team encourages patience with loans as long as 38 months, so long as the Field Partner has proven stability on Kiva.",
                "description": "Created by members of the Late Loaning Lenders Team, we seek to support loans in Armenia, Azerbaijan, Georgia, Kyrgyzstan, Mongolia, Tajikistan, and Ukraine.\r\n\r\nWe aim to support longer term and expiring loans in these countries, especially those which otherwise have difficulty raising sufficient funds. Most of all we'd love your help doing this!\r\n\r\nWe have a perpetual fund at http://www.kiva.org/lender/slownsteadylenders7930 and all donations welcome\r\n\r\nLinks:\r\nEastern European and Central Asian Loans Expiring soon:\r\nhttp://www.kiva.org/lend?countries=ua#/?perPage=20&sortBy=expiringSoon&countries%5B%5D=UA&countries%5B%5D=AM&countries%5B%5D=AZ&countries%5B%5D=KG&countries%5B%5D=MN&countries%5B%5D=TJ&countries%5B%5D=GE\r\n\r\nEastern European and Central Asian Loans with least to go:\r\nhttp://www.kiva.org/lend?countries=ua#/?perPage=20&sortBy=amountLeft&countries%5B%5D=UA&countries%5B%5D=AM&countries%5B%5D=AZ&countries%5B%5D=KG&countries%5B%5D=MN&countries%5B%5D=TJ&countries%5B%5D=GE\r\n\r\nEastern European and Central Asian Loans by repayment term:\r\nhttp://www.kiva.org/lend?countries=ua#/?perPage=20&sortBy=repaymentTerm&countries%5B%5D=UA&countries%5B%5D=AM&countries%5B%5D=AZ&countries%5B%5D=KG&countries%5B%5D=MN&countries%5B%5D=TJ&countries%5B%5D=GE\r\n\r\nMongolian Throat Singing:\r\nhttp://www.youtube.com/watch?v=0M3YFK3sJ54\r\n\r\nAzerbaijan win Eurovision: http://www.youtube.com/watch?v=F11TgLVjDUE\r\n\r\nA Tedx talk on Microfinance by Muhammad Yunis, founder of Grameen (Village) Bank in Bangladesh, great viewing: http://www.youtube.com/watch?v=6UCuWxWiMaQ",
                "website_url": "",
                "team_since": "2013-09-09T19:32:56Z",
                "membership_type": "open",
                "member_count": 115,
                "loan_count": 503,
                "loaned_amount": 17375
            }
        ]
    }
}{
    "jeff9647": {
        "teams": []
    }
}{
    "blackman": {
        "teams": [
            {
                "id": 117,
                "shortname": "team_europe",
                "name": "Team Europe",
                "category": "Local Area",
                "image": {
                    "id": 195919,
                    "template_id": 1
                },
                "whereabouts": "Europe",
                "loan_because": "We think Kiva is a unique opportunity for people all over the world to assist entrepreneurs in improving their businesses and communities.",
                "description": "We are European lenders (EU, EFTA, and all those who feel they belong) who share the belief in Kiva's vision.",
                "website_url": "",
                "team_since": "2008-08-29T14:45:05Z",
                "membership_type": "open",
                "member_count": 4910,
                "loan_count": 123035,
                "loaned_amount": 3706375
            },
            {
                "id": 339,
                "shortname": "swisskiva",
                "name": "Swiss Kiva",
                "category": "Local Area",
                "image": {
                    "id": 197166,
                    "template_id": 1
                },
                "whereabouts": "Switzerland",
                "loan_because": "",
                "description": "Residents, citizens, and fans of Switzerland with a common interest in supporting the entrepreneurs of the developing world.",
                "website_url": "",
                "team_since": "2008-09-01T12:08:06Z",
                "membership_type": "open",
                "member_count": 599,
                "loan_count": 34105,
                "loaned_amount": 950300
            }
        ]
    }
}{
    "brian4595": {
        "teams": []
    }
}{
    "brian5983": {
        "teams": []
    }
}{
    "peter8718": {
        "teams": []
    }
}{
    "mary9791": {
        "teams": []
    }
}{
    "eileen3035": {
        "teams": []
    }
}{
    "tony9285": {
        "teams": [
            {
                "id": 22,
                "shortname": "poverty2prosperity",
                "name": "Poverty2Prosperity.org - Poverty-Escape",
                "category": "Businesses",
                "image": {
                    "id": 198853,
                    "template_id": 1
                },
                "whereabouts": "San Francisco Bay Area CA",
                "loan_because": "Poverty2Prosperity.org (P2P) is all about Poverty-Escape. Please join our fun team and put Poverty-Escape in the lead!  See how to get your I'm a Kiva Loaner Bracelet and more by participating on Team P2P - visit our web site for details!",
                "description": "One of P2P's major poverty-escaping projects is to participate in making microloans through the Kiva platform. See the web site for details on all of our projects. Also see our Perpetual Fund lender account which allows people to designate funds for perpetual loaning here on Kiva, http://www.kiva.org/lender/P2PPerpetualFund\r\n\r\nWe have a special purpose fund to keep loans from expiring. Please join us at http://poverty2prosperity.org/sosloans to see currently funding loans from the SOS Loan fund.\r\n\r\nNOTE:  Poverty2Prosperity is also a non-profit, and any messages not related to Kiva or Poverty2Prosperity may be deleted.  If there is an idea you would like to share, contact one of the Team Captains to get permission.  Thank you for your consideration.",
                "website_url": "http://Poverty2Prosperity.org",
                "team_since": "2008-08-22T17:24:49Z",
                "membership_type": "open",
                "member_count": 3034,
                "loan_count": 91433,
                "loaned_amount": 2884825
            },
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607442,
                "loaned_amount": 17721975
            },
            {
                "id": 473,
                "shortname": "team_obama",
                "name": "Team Obama",
                "category": "Common Interest",
                "image": {
                    "id": 223412,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We understand that our combined efforts through Kiva will help make this world a much better place!",
                "description": "http://www.npr.org/templates/story/story.php?storyId=127545645",
                "website_url": "http://www.cafepress.com/koy/6168009",
                "team_since": "2008-09-04T13:36:53Z",
                "membership_type": "open",
                "member_count": 4823,
                "loan_count": 81548,
                "loaned_amount": 2301900
            },
            {
                "id": 9325,
                "shortname": "stuffyoushouldknow",
                "name": "Stuff You Should Know from HowStuffWorks.com",
                "category": "Friends",
                "image": {
                    "id": 401562,
                    "template_id": 1
                },
                "whereabouts": "Atlanta, GA",
                "loan_because": "We care. ",
                "description": "Arguably the finest assemblage of people who have never met dedicated to the common purpose of hastening global peace in $25 increments. ",
                "website_url": "http://www.youtube.com/watch?v=gj1IJ4RxFMU",
                "team_since": "2009-10-06T19:23:45Z",
                "membership_type": "open",
                "member_count": 8082,
                "loan_count": 100763,
                "loaned_amount": 2771200
            }
        ]
    }
}{
    "althea2632": {
        "teams": []
    }
}{
    "john7697": {
        "teams": []
    }
}{
    "christine5141": {
        "teams": []
    }
}{
    "catherine8788": {
        "teams": [
            {
                "id": 283,
                "shortname": "christians",
                "name": "Kiva Christians",
                "category": "Friends",
                "image": {
                    "id": 471653,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Pure and undefiled religion before God the Father is this: to care for orphans and widows in their misfortune and to keep oneself unstained by the world. (Jam. 1:27) http://whoisjesus-really.com/\r\n\r\nLink to information regarding Christian partners       \r\nhttp://goo.gl/LU3hzz",
                "description": "A group of believers in Jesus Christ, brought together through a common purpose: to help those in need around the world.    \r\n",
                "website_url": "http://whoisjesus-really.com/",
                "team_since": "2008-08-31T15:33:31Z",
                "membership_type": "open",
                "member_count": 14321,
                "loan_count": 357203,
                "loaned_amount": 13723975
            }
        ]
    }
}{
    "chris5581": {
        "teams": []
    }
}{
    "debra8881": {
        "teams": []
    }
}{
    "peter3241": {
        "teams": []
    }
}{
    "michael9646": {
        "teams": []
    }
}{
    "anjellea2055": {
        "teams": []
    }
}{
    "paul6881": {
        "teams": []
    }
}{
    "alison4828": {
        "teams": []
    }
}{
    "daniel4476": {
        "teams": []
    }
}{
    "bobandsandy3959": {
        "teams": []
    }
}{
    "cari4098": {
        "teams": [
            {
                "id": 4801,
                "shortname": "lotus",
                "name": "LOTUS: Lend Out To Uplift Self-sufficiency",
                "category": "Common Interest",
                "image": {
                    "id": 290416,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "We care about people striving to enhance their economic self-sufficiency and wish to support their entrepreneurial endeavors. It just takes one small step by each of us lending on kiva. Together we can make it easier for hard working people to get the much-needed capital to sustain and grow their business. We feel blessed to be able to support the aspirations of so many loan recipients who persevere tenaciously for a better quality of life with dignity. Kudos to Kiva.org that allows us to connect for this common cause.",
                "description": "In our team, we have a vision to change lives in novel ways. Our team's origin began with a Kiva Card (gift certificate) whose recipient founded this team. Inspired by Kiva Fellow, Jessica Heinzelman's talk, our founder dreamed to take us on a cruise, beyond the realm of lending targets and team statistics. Frequent & occasional lenders are free to choose who to lend to, how much and when in an amiable team ambience nurtured by Kiva Fellows, Kiva Editor & Translators, artists, writers, entrepreneurs, workers, retired people, families, parent + kid(s), students, teachers, and professionals. Our diversity & portfolio enable our discovery of social values inherent in the Kiva micro-lending ecosystem whose issues we debate objectively. Experienced members are gratified to enhance our grasp of nuances in lending. We wish to work with volunteers in the team, Kiva Friends, http://kivafriends.org and our supporters to engage in activities that promote Kiva. Our journey to strengthen and grow the Kiva ecosystem has room for more. JOIN NOW, and check out our team, to convince yourself that it can be your team too.\r\n\r\nLINKS TO SEE ALSO:\r\n1. Kiva Updates:http://www.kiva.org/updates/kiva \r\n2. KF Blogs:http://www.kiva.org/updates/fellows \r\n\r\n(Thanks Anh D Pham for letting LOTUS team on Kiva to use the exquisite image of the lotus flower you photographed in Vietnam) \r\n",
                "website_url": "",
                "team_since": "2009-02-05T09:19:05Z",
                "membership_type": "open",
                "member_count": 1734,
                "loan_count": 76547,
                "loaned_amount": 2575775
            }
        ]
    }
}{
    "rick5673": {
        "teams": [
            {
                "id": 4801,
                "shortname": "lotus",
                "name": "LOTUS: Lend Out To Uplift Self-sufficiency",
                "category": "Common Interest",
                "image": {
                    "id": 290416,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "We care about people striving to enhance their economic self-sufficiency and wish to support their entrepreneurial endeavors. It just takes one small step by each of us lending on kiva. Together we can make it easier for hard working people to get the much-needed capital to sustain and grow their business. We feel blessed to be able to support the aspirations of so many loan recipients who persevere tenaciously for a better quality of life with dignity. Kudos to Kiva.org that allows us to connect for this common cause.",
                "description": "In our team, we have a vision to change lives in novel ways. Our team's origin began with a Kiva Card (gift certificate) whose recipient founded this team. Inspired by Kiva Fellow, Jessica Heinzelman's talk, our founder dreamed to take us on a cruise, beyond the realm of lending targets and team statistics. Frequent & occasional lenders are free to choose who to lend to, how much and when in an amiable team ambience nurtured by Kiva Fellows, Kiva Editor & Translators, artists, writers, entrepreneurs, workers, retired people, families, parent + kid(s), students, teachers, and professionals. Our diversity & portfolio enable our discovery of social values inherent in the Kiva micro-lending ecosystem whose issues we debate objectively. Experienced members are gratified to enhance our grasp of nuances in lending. We wish to work with volunteers in the team, Kiva Friends, http://kivafriends.org and our supporters to engage in activities that promote Kiva. Our journey to strengthen and grow the Kiva ecosystem has room for more. JOIN NOW, and check out our team, to convince yourself that it can be your team too.\r\n\r\nLINKS TO SEE ALSO:\r\n1. Kiva Updates:http://www.kiva.org/updates/kiva \r\n2. KF Blogs:http://www.kiva.org/updates/fellows \r\n\r\n(Thanks Anh D Pham for letting LOTUS team on Kiva to use the exquisite image of the lotus flower you photographed in Vietnam) \r\n",
                "website_url": "",
                "team_since": "2009-02-05T09:19:05Z",
                "membership_type": "open",
                "member_count": 1734,
                "loan_count": 76547,
                "loaned_amount": 2575775
            }
        ]
    }
}{
    "samantha8730": {
        "teams": []
    }
}{
    "ourfamily8285": {
        "teams": []
    }
}{
    "robert8932": {
        "teams": []
    }
}{
    "denise2267": {
        "teams": []
    }
}{
    "brian4204": {
        "teams": []
    }
}{
    "carolyn4995": {
        "teams": []
    }
}{
    "carol3193": {
        "teams": []
    }
}{
    "katie6864": {
        "teams": []
    }
}{
    "ellenandart8559": {
        "teams": []
    }
}{
    "shannon9981": {
        "teams": []
    }
}{
    "lucas2666": {
        "teams": []
    }
}{
    "mithun4239": {
        "teams": [
            {
                "id": 22,
                "shortname": "poverty2prosperity",
                "name": "Poverty2Prosperity.org - Poverty-Escape",
                "category": "Businesses",
                "image": {
                    "id": 198853,
                    "template_id": 1
                },
                "whereabouts": "San Francisco Bay Area CA",
                "loan_because": "Poverty2Prosperity.org (P2P) is all about Poverty-Escape. Please join our fun team and put Poverty-Escape in the lead!  See how to get your I'm a Kiva Loaner Bracelet and more by participating on Team P2P - visit our web site for details!",
                "description": "One of P2P's major poverty-escaping projects is to participate in making microloans through the Kiva platform. See the web site for details on all of our projects. Also see our Perpetual Fund lender account which allows people to designate funds for perpetual loaning here on Kiva, http://www.kiva.org/lender/P2PPerpetualFund\r\n\r\nWe have a special purpose fund to keep loans from expiring. Please join us at http://poverty2prosperity.org/sosloans to see currently funding loans from the SOS Loan fund.\r\n\r\nNOTE:  Poverty2Prosperity is also a non-profit, and any messages not related to Kiva or Poverty2Prosperity may be deleted.  If there is an idea you would like to share, contact one of the Team Captains to get permission.  Thank you for your consideration.",
                "website_url": "http://Poverty2Prosperity.org",
                "team_since": "2008-08-22T17:24:49Z",
                "membership_type": "open",
                "member_count": 3034,
                "loan_count": 91433,
                "loaned_amount": 2884825
            }
        ]
    }
}{
    "janicemarguerite1852": {
        "teams": []
    }
}{
    "jacob2984": {
        "teams": []
    }
}{
    "trent3497": {
        "teams": []
    }
}{
    "katie8061": {
        "teams": []
    }
}{
    "donald2057": {
        "teams": []
    }
}{
    "caleb9296": {
        "teams": []
    }
}{
    "andrew1519": {
        "teams": []
    }
}{
    "iracilda4654": {
        "teams": []
    }
}{
    "ron5868": {
        "teams": []
    }
}{
    "jenn1869": {
        "teams": []
    }
}{
    "brian9769": {
        "teams": [
            {
                "id": 257,
                "shortname": "catholic_kiva",
                "name": "Catholic Kiva",
                "category": "Religious Congregations",
                "image": {
                    "id": 196619,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "It is the right thing to do.",
                "description": "Anyone is welcome to join our group.  The team is just for fun and to help build community.",
                "team_since": "2008-08-31T04:17:38Z",
                "membership_type": "open",
                "member_count": 1683,
                "loan_count": 53817,
                "loaned_amount": 1553650
            }
        ]
    }
}{
    "elizabeth8268": {
        "teams": []
    }
}{
    "marilynn3051": {
        "teams": []
    }
}{
    "kevin1378": {
        "teams": []
    }
}{
    "kintan8575": {
        "teams": []
    }
}{
    "hannah3226": {
        "teams": []
    }
}{
    "lisa4112": {
        "teams": []
    }
}{
    "jana8426": {
        "teams": []
    }
}{
    "et5346": {
        "teams": []
    }
}{
    "john1453": {
        "teams": []
    }
}{
    "patrick4225": {
        "teams": []
    }
}{
    "ben5368": {
        "teams": [
            {
                "id": 400,
                "shortname": "gfu_friends",
                "name": "GFU friends",
                "category": "Alumni Groups",
                "image": {
                    "id": 890494,
                    "template_id": 1
                },
                "whereabouts": "worldwide",
                "loan_because": "It is a very simple way to help.  It is participation.  It is philanthropy. \r\n\r\nFollows GFU mission statement!!",
                "description": "students, staff, alumni or friends of george fox university.",
                "website_url": "",
                "team_since": "2008-09-02T21:21:26Z",
                "membership_type": "open",
                "member_count": 17,
                "loan_count": 84,
                "loaned_amount": 2150
            }
        ]
    }
}{
    "karen1174": {
        "teams": []
    }
}{
    "johan": {
        "teams": []
    }
}{
    "mithun1968": {
        "teams": []
    }
}{
    "mary6664": {
        "teams": [
            {
                "id": 1290,
                "shortname": "university_of_central_florida",
                "name": "University Of Central Florida",
                "category": "Colleges/Universities",
                "image": {
                    "id": 204788,
                    "template_id": 1
                },
                "whereabouts": "Orlando FL",
                "loan_because": "",
                "description": "UCF Students, Alumn, Faculty and Fans",
                "website_url": "",
                "team_since": "2008-09-18T15:13:49Z",
                "membership_type": "open",
                "member_count": 53,
                "loan_count": 505,
                "loaned_amount": 12950
            }
        ]
    }
}{
    "jonas7246": {
        "teams": []
    }
}{
    "jennifer1829": {
        "teams": []
    }
}{
    "kristan1230": {
        "teams": []
    }
}{
    "liz6511": {
        "teams": []
    }
}{
    "sean7773": {
        "teams": []
    }
}{
    "shlomit2704": {
        "teams": []
    }
}{
    "jean6357": {
        "teams": []
    }
}{
    "daniel5266": {
        "teams": []
    }
}{
    "jilal9831": {
        "teams": []
    }
}{
    "greg5945": {
        "teams": []
    }
}{
    "cjw": {
        "teams": []
    }
}{
    "angela2433": {
        "teams": []
    }
}{
    "smudie": {
        "teams": [
            {
                "id": 178,
                "shortname": "kiva_france",
                "name": "Kiva France",
                "category": "Local Area",
                "image": {
                    "id": 196190,
                    "template_id": 1
                },
                "whereabouts": "France",
                "loan_because": "",
                "description": "Team of french kiva lenders",
                "website_url": "http://www.kivafrance.fr/",
                "team_since": "2008-08-30T05:00:44Z",
                "membership_type": "open",
                "member_count": 998,
                "loan_count": 64578,
                "loaned_amount": 1689875
            }
        ]
    }
}{
    "lori2086": {
        "teams": []
    }
}{
    "annette7995": {
        "teams": []
    }
}{
    "carlos8231": {
        "teams": []
    }
}{
    "robyn6583": {
        "teams": [
            {
                "id": 231,
                "shortname": "environmental_lendors",
                "name": "Give Green - Environmental Loans",
                "category": "Common Interest",
                "image": {
                    "id": 209241,
                    "template_id": 1
                },
                "whereabouts": "International",
                "loan_because": "We want the world to be a better place. ",
                "description": "Made of individual kiva lenders who are concerned about the environmental impacts of their loans. This is a forum to notify each other of environmentally sustainable loans that are needing funding. Sustainable development projects include recycling, solar, re-use, organic agriculture, health, etc. \r\n\r\nWe support enterprises that care about the earth and all of its inhabitants. We have no religious, racial or political affiliations of any kind. We want to encourage sustainable enterprises that recycle, reuse, repurpose and use environmentally sound agricultural and manufacturing practices. \r\nMany of us would like Kiva to develop environmental standards or criteria for their lending practices to prevent environmental impacts that would increase poverty for future generations.\r\nMany people want to have a green portfolio, or at least a green component. \r\nWon't you join us in creating true sustainability that includes a healthy environment?",
                "website_url": "http://www.kiva.org/community/viewTeam?team_id=231",
                "team_since": "2008-08-30T18:31:44Z",
                "membership_type": "open",
                "member_count": 1774,
                "loan_count": 25795,
                "loaned_amount": 738775
            },
            {
                "id": 1325,
                "shortname": "nurses_and_other_health_professionals",
                "name": "Nurses and other Health Professionals",
                "category": "Common Interest",
                "image": {
                    "id": 230708,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "We care about doing real things to alleviate human suffering.  ",
                "description": "We welcome all health professionals and also those who care about health issues and relieving suffering.  Whoever you are, let's work together to encourage each other in support of Kiva's microloans and the entreprenuers they fund.",
                "website_url": "",
                "team_since": "2008-09-19T13:57:41Z",
                "membership_type": "open",
                "member_count": 365,
                "loan_count": 7996,
                "loaned_amount": 220625
            }
        ]
    }
}{
    "margo6485": {
        "teams": []
    }
}{
    "rosane7185": {
        "teams": []
    }
}{
    "paul4739": {
        "teams": []
    }
}{
    "lisa4970": {
        "teams": []
    }
}{
    "ourfamily8528": {
        "teams": []
    }
}{
    "elaine2065": {
        "teams": []
    }
}{
    "ghazi6247": {
        "teams": []
    }
}{
    "mary5078": {
        "teams": []
    }
}{
    "susan2573": {
        "teams": []
    }
}{
    "tim1424": {
        "teams": [
            {
                "id": 147,
                "shortname": "glbt",
                "name": "GLBT (Gay, Lesbian, Bisexual, Transgender) Kivans & Friends",
                "category": "Common Interest",
                "image": {
                    "id": 196421,
                    "template_id": 1
                },
                "whereabouts": "We are everywhere.",
                "loan_because": "We are out and proud and know what it is like to face barriers. We are privileged to help our entrepreneurs achieve their own equality. We thank our friends who join us in our loans & in supporting GLBT rights. ",
                "description": "We are gay, lesbian, bisexual, transgender, homosexual, and heterosexual people from all over the world. ",
                "website_url": "",
                "team_since": "2008-08-29T23:07:12Z",
                "membership_type": "open",
                "member_count": 6579,
                "loan_count": 127810,
                "loaned_amount": 3592950
            }
        ]
    }
}{
    "nancy4651": {
        "teams": []
    }
}{
    "kevin6799": {
        "teams": []
    }
}{
    "mark6209": {
        "teams": []
    }
}{
    "matt1662": {
        "teams": []
    }
}{
    "sarah1683": {
        "teams": []
    }
}{
    "nicozahn": {
        "teams": []
    }
}{
    "dan2938": {
        "teams": []
    }
}{
    "marlito8194": {
        "teams": []
    }
}{
    "corrin4198": {
        "teams": []
    }
}{
    "mary4555": {
        "teams": []
    }
}{
    "socialtopher": {
        "teams": [
            {
                "id": 37,
                "shortname": "startupfounders",
                "name": "Startup Founders - every individual and business has the power to make a difference",
                "category": "Common Interest",
                "image": {
                    "id": 202800,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "We all need to work together to make the world a better place.",
                "description": "Startup Founders supporting fellow entrepreneurs thru microfinance to grow their businesses and make their lives and their world a better place",
                "website_url": "http://www.kiva.org/lender/markgrimes",
                "team_since": "2008-08-23T15:49:22Z",
                "membership_type": "open",
                "member_count": 193,
                "loan_count": 8820,
                "loaned_amount": 289250
            },
            {
                "id": 17812,
                "shortname": "agwm",
                "name": "Friends of AGWM",
                "category": "Religious Congregations",
                "image": {
                    "id": 705141,
                    "template_id": 1
                },
                "whereabouts": "Springfield, MO",
                "loan_because": "\"we are touching poor and suffering people with the compassion of Jesus Christ and inviting them to become His followers.\" (AGWM website)",
                "description": "AGWM, an agency of the Assemblies of God, is committed to Reaching, Planting, Training, and Touching people across the world with the love of Jesus Christ through the empowerment of the Holy Spirit. This team is comprised of individuals who support the mission of AGWM and is not endorsed, supported, or managed by AGWM or the Assembles of God.",
                "website_url": "http://worldmissions.ag.org/",
                "team_since": "2011-02-02T04:41:58Z",
                "membership_type": "open",
                "member_count": 5,
                "loan_count": 125,
                "loaned_amount": 4400
            }
        ]
    }
}{
    "larryandjoyce7187": {
        "teams": [
            {
                "id": 22602,
                "shortname": "dinner_club",
                "name": "dinner club",
                "category": "Friends",
                "whereabouts": "Ringoes, New Jersey",
                "loan_because": "We care about those in need and want to help them improve their lives.",
                "description": "Social gathering of friends several times a year who prepare and share food and fun together.",
                "website_url": "",
                "team_since": "2011-12-31T18:04:58Z",
                "membership_type": "open",
                "member_count": 1,
                "loan_count": 23,
                "loaned_amount": 575
            }
        ]
    }
}{
    "michael1498": {
        "teams": []
    }
}{
    "agnesf2197": {
        "teams": []
    }
}{
    "bruce5080": {
        "teams": []
    }
}{
    "david4829": {
        "teams": []
    }
}{
    "nicole2828": {
        "teams": []
    }
}{
    "michaelandkim9309": {
        "teams": []
    }
}{
    "johanna9061": {
        "teams": []
    }
}{
    "nick7853": {
        "teams": []
    }
}{
    "gerhard9540": {
        "teams": []
    }
}{
    "sarah2007": {
        "teams": []
    }
}{
    "ernie8547": {
        "teams": []
    }
}{
    "michael922": {
        "teams": [
            {
                "id": 10018,
                "shortname": "new_thought_kiva_givers",
                "name": "New Thought Kiva Givers",
                "category": "Common Interest",
                "image": {
                    "id": 424206,
                    "template_id": 1
                },
                "whereabouts": "San Diego, CA",
                "loan_because": "There is power in numbers, and we understand the Law of Circulation.  We know there is an Infinite Source of unlimited supply.  And, by giving, a greater good is created on so many levels, seen and unseen, for so many people.  There is no small or large to the Mind that knows all.",
                "description": "We are a group of consciously aware individuals and organizations with a common goal of giving and making a difference in the lives of others.  We know that the more we give, the more there will be to give.  ",
                "website_url": "",
                "team_since": "2009-11-11T00:01:47Z",
                "membership_type": "open",
                "member_count": 9,
                "loan_count": 70,
                "loaned_amount": 1800
            },
            {
                "id": 21452,
                "shortname": "meta_lenders",
                "name": "M.E.TA Lenders",
                "category": "Other",
                "image": {
                    "id": 890258,
                    "template_id": 1
                },
                "whereabouts": "Everywhere",
                "loan_because": "We understand that the only thing a person wants to do after their needs have been met, is to make a difference, thus helping another changes the world...",
                "description": "We are a group of spiritually-inclined mystics who are dedicated to empowering others to help themselves!",
                "website_url": "http://themetaphysiqueblog.wordpress.com/",
                "team_since": "2011-10-07T20:27:21Z",
                "membership_type": "closed",
                "member_count": 1,
                "loan_count": 1,
                "loaned_amount": 25
            }
        ]
    }
}{
    "wendy1712": {
        "teams": []
    }
}{
    "bryan8085": {
        "teams": []
    }
}{
    "ramona5662": {
        "teams": []
    }
}{
    "rose4707": {
        "teams": []
    }
}{
    "dave5652": {
        "teams": []
    }
}{
    "pam4349": {
        "teams": []
    }
}{
    "joseph6523": {
        "teams": []
    }
}{
    "jasmine9429": {
        "teams": []
    }
}{
    "john5007": {
        "teams": []
    }
}{
    "helen2079": {
        "teams": []
    }
}{
    "robert1282": {
        "teams": []
    }
}{
    "mark2187": {
        "teams": []
    }
}{
    "alicia7987": {
        "teams": []
    }
}{
    "nancy3929": {
        "teams": []
    }
}{
    "doug7792": {
        "teams": [
            {
                "id": 283,
                "shortname": "christians",
                "name": "Kiva Christians",
                "category": "Friends",
                "image": {
                    "id": 471653,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Pure and undefiled religion before God the Father is this: to care for orphans and widows in their misfortune and to keep oneself unstained by the world. (Jam. 1:27) http://whoisjesus-really.com/\r\n\r\nLink to information regarding Christian partners       \r\nhttp://goo.gl/LU3hzz",
                "description": "A group of believers in Jesus Christ, brought together through a common purpose: to help those in need around the world.    \r\n",
                "website_url": "http://whoisjesus-really.com/",
                "team_since": "2008-08-31T15:33:31Z",
                "membership_type": "open",
                "member_count": 14321,
                "loan_count": 357203,
                "loaned_amount": 13723975
            },
            {
                "id": 19445,
                "shortname": "friends_of_fodemi",
                "name": "Friends of FODEMI ",
                "category": "Field Partner Fans",
                "image": {
                    "id": 787556,
                    "template_id": 1
                },
                "whereabouts": "Ecuador & around the world",
                "loan_because": "we support micro-loans for the sake of alleviating poverty. ",
                "description": "FODEMI (Fondo de Desarrollo Microempresarial or Microenterprise Development Fund) is an organization partnered with World Vision International & Kiva funding micro-enterprises in Northern Ecuador.  Friends of FODEMI believe in their mission to fund loans to alleviate poverty. \r\n\r\nFODEMI has been a Kiva Field partner since May 2011. FODEMI is a non-profit organization working in association with World Vision International. Since 1995, FODEMI has focused on providing access to credit and financial services for clients who cannot obtain credit from formal financial institutions. Their strategy is aimed at alleviating poverty by providing access to economic opportunities to generate income to improve borrowers’ life circumstances. FODEMI is located in the northern region of Ecuador and has an extensive program of outreach in areas both urban and rural and across ethnic groups. They strive to maintain a high percentage of female clients in order to serve their social mission. ",
                "website_url": "fodemi.org",
                "team_since": "2011-05-07T12:59:02Z",
                "membership_type": "open",
                "member_count": 9,
                "loan_count": 45,
                "loaned_amount": 1125
            }
        ]
    }
}{
    "laura6202": {
        "teams": [
            {
                "id": 1407,
                "shortname": "one",
                "name": "One",
                "category": "Common Interest",
                "image": {
                    "id": 205962,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "Sometimes our voice isn't enough. We have to show the poor our concern through our actions.",
                "description": "We are a diverse group of people from all around the world who are united, as one, against extreme poverty.",
                "website_url": "www.one.org",
                "team_since": "2008-09-22T07:32:11Z",
                "membership_type": "open",
                "member_count": 284,
                "loan_count": 8632,
                "loaned_amount": 228050
            },
            {
                "id": 96,
                "shortname": "kiva_mormons",
                "name": "Kiva Mormons",
                "category": "Religious Congregations",
                "image": {
                    "id": 202419,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "\"A man filled with the love of God is not content with blessing his family alone, but ranges through the whole world, anxious to bless the whole human race.\" ~ Joseph Smith",
                "description": "Members and friends of the Church of Jesus Christ of Latter-day Saints who are also Kiva lenders.",
                "website_url": "www.mormon.org",
                "team_since": "2008-08-29T04:26:55Z",
                "membership_type": "open",
                "member_count": 1620,
                "loan_count": 67994,
                "loaned_amount": 1956575
            }
        ]
    }
}{
    "paul4645": {
        "teams": []
    }
}{
    "scottandjulie5797": {
        "teams": []
    }
}{
    "andrew5294": {
        "teams": []
    }
}{
    "david2033": {
        "teams": []
    }
}{
    "karen4033": {
        "teams": []
    }
}{
    "clay1684": {
        "teams": [
            {
                "id": 124,
                "shortname": "artistsforchange",
                "name": "Artists For Change",
                "category": "Common Interest",
                "image": {
                    "id": 195977,
                    "template_id": 1
                },
                "whereabouts": "Internet",
                "loan_because": "we can.",
                "description": "A group of artists of all disciplines who believe we can make a difference.",
                "website_url": "http://www.gomakesomething.com",
                "team_since": "2008-08-29T16:45:31Z",
                "membership_type": "closed",
                "member_count": 194,
                "loan_count": 2593,
                "loaned_amount": 72600
            }
        ]
    }
}{
    "haley1526": {
        "teams": []
    }
}{
    "fred6657": {
        "teams": []
    }
}{
    "michael8276": {
        "teams": []
    }
}{
    "juliette7487": {
        "teams": [
            {
                "id": 782,
                "shortname": "warp_and_weft_weavers_worldwide",
                "name": "Warp and Weft, Weavers Worldwide",
                "category": "Common Interest",
                "whereabouts": "worldwide",
                "loan_because": "Weaving is a productive and empowering activity",
                "description": "We  support weavers and fiber artists through out the world.",
                "website_url": "",
                "team_since": "2008-09-08T15:45:37Z",
                "membership_type": "open",
                "member_count": 32,
                "loan_count": 476,
                "loaned_amount": 12500
            }
        ]
    }
}{
    "brooke1075": {
        "teams": []
    }
}{
    "kathleen5666": {
        "teams": []
    }
}{
    "michelle1849": {
        "teams": []
    }
}{
    "nazir6511": {
        "teams": []
    }
}{
    "tim4635": {
        "teams": []
    }
}{
    "matt4561": {
        "teams": []
    }
}{
    "joanna9044": {
        "teams": []
    }
}{
    "robert8784": {
        "teams": []
    }
}{
    "george9759": {
        "teams": []
    }
}{
    "simone5793": {
        "teams": []
    }
}{
    "lisa3596": {
        "teams": []
    }
}{
    "christina6036": {
        "teams": []
    }
}{
    "elizabeth7130": {
        "teams": []
    }
}{
    "shawn2514": {
        "teams": []
    }
}{
    "catherine2458": {
        "teams": []
    }
}{
    "james2869": {
        "teams": []
    }
}{
    "hillary4407": {
        "teams": []
    }
}{
    "ashley7564": {
        "teams": []
    }
}{
    "meghan3575": {
        "teams": []
    }
}{
    "felipe7620": {
        "teams": []
    }
}{
    "joseph4344": {
        "teams": []
    }
}{
    "sean9246": {
        "teams": []
    }
}{
    "frank6213": {
        "teams": []
    }
}{
    "ayesha3151": {
        "teams": []
    }
}{
    "trina4978": {
        "teams": []
    }
}{
    "debra6533": {
        "teams": []
    }
}{
    "debbie6321": {
        "teams": []
    }
}{
    "michael5920": {
        "teams": []
    }
}{
    "vanessa6510": {
        "teams": []
    }
}{
    "chris8289": {
        "teams": []
    }
}{
    "matthias4662": {
        "teams": []
    }
}{
    "bradandheather9644": {
        "teams": []
    }
}{
    "aniola": {
        "teams": []
    }
}{
    "jack1650": {
        "teams": []
    }
}{
    "carol3505": {
        "teams": []
    }
}{
    "robyn2517": {
        "teams": []
    }
}{
    "gerritjahn": {
        "teams": []
    }
}{
    "rachel6304": {
        "teams": []
    }
}{
    "paulandjulie9243": {
        "teams": []
    }
}{
    "alison4213": {
        "teams": []
    }
}{
    "Simon8304": {
        "teams": []
    }
}{
    "steve2658": {
        "teams": []
    }
}{
    "beth5024": {
        "teams": []
    }
}{
    "craig6006": {
        "teams": []
    }
}{
    "daniel6473": {
        "teams": []
    }
}{
    "lorna5460": {
        "teams": []
    }
}{
    "john5694": {
        "teams": []
    }
}{
    "david2156": {
        "teams": []
    }
}{
    "s4043": {
        "teams": []
    }
}{
    "richard7081": {
        "teams": []
    }
}{
    "fahad9533": {
        "teams": []
    }
}{
    "andrea5428": {
        "teams": []
    }
}{
    "michelandpaulette6982": {
        "teams": []
    }
}{
    "kristin5787": {
        "teams": [
            {
                "id": 147,
                "shortname": "glbt",
                "name": "GLBT (Gay, Lesbian, Bisexual, Transgender) Kivans & Friends",
                "category": "Common Interest",
                "image": {
                    "id": 196421,
                    "template_id": 1
                },
                "whereabouts": "We are everywhere.",
                "loan_because": "We are out and proud and know what it is like to face barriers. We are privileged to help our entrepreneurs achieve their own equality. We thank our friends who join us in our loans & in supporting GLBT rights. ",
                "description": "We are gay, lesbian, bisexual, transgender, homosexual, and heterosexual people from all over the world. ",
                "website_url": "",
                "team_since": "2008-08-29T23:07:12Z",
                "membership_type": "open",
                "member_count": 6579,
                "loan_count": 127810,
                "loaned_amount": 3592950
            }
        ]
    }
}{
    "stephen4829": {
        "teams": []
    }
}{
    "jeanne3766": {
        "teams": []
    }
}{
    "jeff4807": {
        "teams": []
    }
}{
    "robandcarrie3786": {
        "teams": []
    }
}{
    "cindy7839": {
        "teams": []
    }
}{
    "jessica5984": {
        "teams": []
    }
}{
    "paul8622": {
        "teams": []
    }
}{
    "dawn8368": {
        "teams": []
    }
}{
    "jeunesse7556": {
        "teams": [
            {
                "id": 6791,
                "shortname": "our_giving_tree",
                "name": "Our Giving Tree",
                "category": "Friends",
                "whereabouts": "Everywhere",
                "loan_because": "We loan because we recognize that we all have enough and we have all needed a helping hand at one time. \r\nMicro-finance rocks!",
                "description": "Family and friends from Hawaii and our friends and family from the states.",
                "website_url": "",
                "team_since": "2009-05-19T02:24:38Z",
                "membership_type": "open",
                "member_count": 3,
                "loan_count": 12,
                "loaned_amount": 325
            }
        ]
    }
}{
    "daniel8739": {
        "teams": []
    }
}{
    "karl3122": {
        "teams": []
    }
}{
    "frank7188": {
        "teams": []
    }
}{
    "andrea7838": {
        "teams": []
    }
}{
    "elaine8144": {
        "teams": []
    }
}{
    "michelle6647": {
        "teams": []
    }
}{
    "maria6365": {
        "teams": []
    }
}{
    "egmontkingfamily5308": {
        "teams": []
    }
}{
    "jonathan8530": {
        "teams": []
    }
}{
    "britt6651": {
        "teams": []
    }
}{
    "nolan5261": {
        "teams": []
    }
}{
    "julia2240": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607442,
                "loaned_amount": 17721975
            },
            {
                "id": 473,
                "shortname": "team_obama",
                "name": "Team Obama",
                "category": "Common Interest",
                "image": {
                    "id": 223412,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We understand that our combined efforts through Kiva will help make this world a much better place!",
                "description": "http://www.npr.org/templates/story/story.php?storyId=127545645",
                "website_url": "http://www.cafepress.com/koy/6168009",
                "team_since": "2008-09-04T13:36:53Z",
                "membership_type": "open",
                "member_count": 4823,
                "loan_count": 81548,
                "loaned_amount": 2301900
            }
        ]
    }
}{
    "kenneth9397": {
        "teams": []
    }
}{
    "michelle9619": {
        "teams": [
            {
                "id": 283,
                "shortname": "christians",
                "name": "Kiva Christians",
                "category": "Friends",
                "image": {
                    "id": 471653,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Pure and undefiled religion before God the Father is this: to care for orphans and widows in their misfortune and to keep oneself unstained by the world. (Jam. 1:27) http://whoisjesus-really.com/\r\n\r\nLink to information regarding Christian partners       \r\nhttp://goo.gl/LU3hzz",
                "description": "A group of believers in Jesus Christ, brought together through a common purpose: to help those in need around the world.    \r\n",
                "website_url": "http://whoisjesus-really.com/",
                "team_since": "2008-08-31T15:33:31Z",
                "membership_type": "open",
                "member_count": 14321,
                "loan_count": 357203,
                "loaned_amount": 13723975
            }
        ]
    }
}{
    "margieandmichael9574": {
        "teams": []
    }
}{
    "elizabeth6284": {
        "teams": []
    }
}{
    "christie4596": {
        "teams": [
            {
                "id": 359,
                "shortname": "101_cookbooks",
                "name": "101 Cookbooks",
                "category": "Common Interest",
                "image": {
                    "id": 197332,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "There were nearly a million visits to 101 Cookbooks last month - a statistic that continues to amaze me. As the site has grown over the years, I kept thinking to myself that it would be great to figure out a way for us to affect change as a group - Kiva (with its team lending) is a great way for us to do that.",
                "description": "Readers of Heidi Swanson's online recipe journal (blog) 101cookbooks.com",
                "website_url": "http://www.101cookbooks.com",
                "team_since": "2008-09-01T18:23:59Z",
                "membership_type": "open",
                "member_count": 1133,
                "loan_count": 10919,
                "loaned_amount": 324850
            }
        ]
    }
}{
    "debbieandmike3316": {
        "teams": []
    }
}{
    "gerald4778": {
        "teams": []
    }
}{
    "thomas8274": {
        "teams": []
    }
}{
    "gerald6775": {
        "teams": []
    }
}{
    "janko8005": {
        "teams": []
    }
}{
    "dena7109": {
        "teams": []
    }
}{
    "dena9422": {
        "teams": []
    }
}{
    "matthew6946": {
        "teams": [
            {
                "id": 288,
                "shortname": "new_york",
                "name": "New York",
                "category": "Local Area",
                "image": {
                    "id": 716139,
                    "template_id": 1
                },
                "whereabouts": "New York City",
                "loan_because": "New York is full of entrepreneurs so we want to support others around the world, and give them the opportunity to alleviate themselves out of poverty.",
                "description": "We are a group of like minded New Yorkers who connect to make a difference.\r\n\r\nPlease note, Team Message unrelated to Kiva New York team lending & activities may be deleted.  Please keep posts related to the team!\r\n\r\nhttp://gplus.to/kivany",
                "website_url": "www.kivanyc.com",
                "team_since": "2008-08-31T16:29:41Z",
                "membership_type": "open",
                "member_count": 2836,
                "loan_count": 59175,
                "loaned_amount": 1730850
            }
        ]
    }
}{
    "yoki9587": {
        "teams": []
    }
}{
    "marc9503": {
        "teams": [
            {
                "id": 369,
                "shortname": "spectator",
                "name": "Spectator Readers",
                "category": "Common Interest",
                "image": {
                    "id": 197415,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "we're too right-wing to give.",
                "description": "The readers of The Spectator.",
                "website_url": "www.spectator.co.uk",
                "team_since": "2008-09-01T21:25:43Z",
                "membership_type": "open",
                "member_count": 92,
                "loan_count": 5567,
                "loaned_amount": 153975
            }
        ]
    }
}{
    "zoran2561": {
        "teams": []
    }
}{
    "dawson1054": {
        "teams": []
    }
}{
    "michael4678": {
        "teams": []
    }
}{
    "bernard": {
        "teams": []
    }
}{
    "sage5506": {
        "teams": [
            {
                "id": 2919,
                "shortname": "texas",
                "name": "Texas",
                "category": "Local Area",
                "image": {
                    "id": 230979,
                    "template_id": 1
                },
                "whereabouts": "Texas",
                "loan_because": "Texas does it bigger!",
                "description": "",
                "website_url": "",
                "team_since": "2008-11-26T04:54:04Z",
                "membership_type": "open",
                "member_count": 936,
                "loan_count": 28551,
                "loaned_amount": 994475
            }
        ]
    }
}{
    "michele6921": {
        "teams": []
    }
}{
    "susan8576": {
        "teams": []
    }
}{
    "virginia6888": {
        "teams": []
    }
}{
    "tomandcaroline3940": {
        "teams": []
    }
}{
    "joseph8870": {
        "teams": []
    }
}{
    "james5504": {
        "teams": []
    }
}{
    "jaschanarveson": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607442,
                "loaned_amount": 17721975
            }
        ]
    }
}{
    "paula3368": {
        "teams": []
    }
}{
    "james9658": {
        "teams": []
    }
}{
    "larry3456": {
        "teams": []
    }
}{
    "samir2674": {
        "teams": []
    }
}{
    "stephanie8471": {
        "teams": []
    }
}{
    "jason7561": {
        "teams": []
    }
}{
    "robyn3412": {
        "teams": []
    }
}{
    "haley3552": {
        "teams": []
    }
}{
    "barbaraj6127": {
        "teams": []
    }
}{
    "greg2011": {
        "teams": []
    }
}{
    "philip3122": {
        "teams": []
    }
}{
    "michael7822": {
        "teams": []
    }
}{
    "patrick4644": {
        "teams": []
    }
}{
    "ketchumwatsonfund": {
        "teams": []
    }
}{
    "karl8964": {
        "teams": []
    }
}{
    "harry7457": {
        "teams": []
    }
}{
    "joeandshannon3573": {
        "teams": []
    }
}{
    "drew9113": {
        "teams": []
    }
}{
    "mike3083": {
        "teams": []
    }
}{
    "ryan6415": {
        "teams": []
    }
}{
    "michael4689": {
        "teams": [
            {
                "id": 1115,
                "shortname": "gnu",
                "name": "GNU/Linux and Free Software",
                "category": "Common Interest",
                "image": {
                    "id": 1268054,
                    "template_id": 1
                },
                "whereabouts": "Everywhere",
                "loan_because": "Microcredit and free software - both revolutionizing ideas, and great tools to bring power and opportunities to those who need it the most.",
                "description": "We are here because we want to give people opportunities - and spread the word about free software that belongs to everybody.",
                "website_url": "",
                "team_since": "2008-09-13T18:46:56Z",
                "membership_type": "open",
                "member_count": 232,
                "loan_count": 4171,
                "loaned_amount": 114650
            }
        ]
    }
}{
    "jay7742": {
        "teams": []
    }
}{
    "jeffrey7329": {
        "teams": []
    }
}{
    "ann3765": {
        "teams": [
            {
                "id": 144,
                "shortname": "out_of_the_box",
                "name": "Out of the Box",
                "category": "Families",
                "image": {
                    "id": 196086,
                    "template_id": 1
                },
                "whereabouts": "Maryland",
                "loan_because": "We love helping people make their dreams realities!",
                "description": "",
                "website_url": "",
                "team_since": "2008-08-29T22:32:09Z",
                "membership_type": "closed",
                "member_count": 5,
                "loan_count": 83,
                "loaned_amount": 2275
            }
        ]
    }
}{
    "varbinka3323": {
        "teams": []
    }
}{
    "jenny3502": {
        "teams": []
    }
}{
    "axel2996": {
        "teams": [
            {
                "id": 117,
                "shortname": "team_europe",
                "name": "Team Europe",
                "category": "Local Area",
                "image": {
                    "id": 195919,
                    "template_id": 1
                },
                "whereabouts": "Europe",
                "loan_because": "We think Kiva is a unique opportunity for people all over the world to assist entrepreneurs in improving their businesses and communities.",
                "description": "We are European lenders (EU, EFTA, and all those who feel they belong) who share the belief in Kiva's vision.",
                "website_url": "",
                "team_since": "2008-08-29T14:45:05Z",
                "membership_type": "open",
                "member_count": 4910,
                "loan_count": 123035,
                "loaned_amount": 3706375
            }
        ]
    }
}{
    "holly6688": {
        "teams": [
            {
                "id": 821,
                "shortname": "hemp_out",
                "name": "Hemp Out",
                "category": "Common Interest",
                "image": {
                    "id": 201766,
                    "template_id": 1
                },
                "whereabouts": "Sensimilla Street, U.S.A.",
                "loan_because": "It’s in our nature, and it’s the right thing to do.  ",
                "description": "We’re a kind group of lenders opposed to marijuana prohibition in the United States.  We feel pot should be decriminalized, taxed, and regulated much the same way alcohol is.  It’s our goal to recruit 420 members that aren’t afraid of a little weed in order to form a community of open-minded lenders that would like to “hemp out”.      Please visit www.norml.org to learn more about cannabis legalization. There’s nothing wrong with ganja; legalize bud!",
                "website_url": "www.norml.org",
                "team_since": "2008-09-09T02:23:43Z",
                "membership_type": "open",
                "member_count": 143,
                "loan_count": 2215,
                "loaned_amount": 58750
            },
            {
                "id": 394,
                "shortname": "nerdfighters",
                "name": "Nerdfighters",
                "category": "Common Interest",
                "image": {
                    "id": 1364412,
                    "template_id": 1
                },
                "whereabouts": "Nerdfighteria",
                "loan_because": "We aim to decrease world suck.\r\n\r\nAnd this is how:\r\nwww.eludehcs.no/kiva/nerdfighters/nerdfighters20120916.png by Nerdfighter Ole Bendik",
                "description": "We're Nerdfighters! We fight against suck; we fight for awesome! We fight using our brains, our hearts, our calculators, and our trombones.\r\n\r\nHappy lending!\r\n\r\nFollow us on twitter: https://twitter.com/KivaNerds",
                "website_url": "youtube.com/vlogbrothers",
                "team_since": "2008-09-02T16:26:24Z",
                "membership_type": "open",
                "member_count": 47085,
                "loan_count": 159080,
                "loaned_amount": 4695600
            }
        ]
    }
}{
    "jayne5326": {
        "teams": []
    }
}{
    "francis9877": {
        "teams": []
    }
}{
    "amanda9913": {
        "teams": []
    }
}{
    "mary78266783": {
        "teams": []
    }
}{
    "pamela1712": {
        "teams": []
    }
}{
    "charlotte6997": {
        "teams": []
    }
}{
    "brenda6588": {
        "teams": []
    }
}{
    "jeremiah9592": {
        "teams": []
    }
}{
    "lisa5092": {
        "teams": [
            {
                "id": 2110,
                "shortname": "methodists",
                "name": "METHODISTS",
                "category": "Religious Congregations",
                "image": {
                    "id": 216266,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2008-10-20T15:31:01Z",
                "membership_type": "open",
                "member_count": 82,
                "loan_count": 1140,
                "loaned_amount": 34025
            }
        ]
    }
}{
    "andrew1924": {
        "teams": []
    }
}{
    "piya8436": {
        "teams": []
    }
}{
    "tiska2354": {
        "teams": []
    }
}{
    "david4369": {
        "teams": []
    }
}{
    "dananddonna6352": {
        "teams": []
    }
}{
    "jamesandruth4076": {
        "teams": []
    }
}{
    "stephanie8470": {
        "teams": []
    }
}{
    "dana1249": {
        "teams": []
    }
}{
    "tiagoalves": {
        "teams": [
            {
                "id": 71,
                "shortname": "portugal",
                "name": "Portugal",
                "category": "Local Area",
                "image": {
                    "id": 195660,
                    "template_id": 1
                },
                "whereabouts": "Portugueses no mundo / Portuguese Worldwide",
                "loan_because": "Honramos o legado deixado pelos nossos antepassados que espalharam cultura, conhecimento e valores por todo o mundo. Onde há um português, há um amigo pronto a ajudar e dar esperança aos que mais precisam. Isto é Portugal.\r\n~ ~ ~ ~ ~ ~\r\nWe honor the legacy of our ancestors who spread our culture, knowledge and values around the world. Wherever there is a Portuguese, there is a friend willing to help and give hope to those in need. This is Portugal.",
                "description": "Portuguese Lenders Team",
                "website_url": "http://www.visitportugal.com/",
                "team_since": "2008-08-28T19:20:04Z",
                "membership_type": "open",
                "member_count": 846,
                "loan_count": 14519,
                "loaned_amount": 377500
            }
        ]
    }
}{
    "john4833": {
        "teams": []
    }
}{
    "christine9742": {
        "teams": []
    }
}{
    "steven5269": {
        "teams": []
    }
}{
    "scott7135": {
        "teams": []
    }
}{
    "laurel8483": {
        "teams": []
    }
}{
    "ari2746": {
        "teams": []
    }
}{
    "linda1830": {
        "teams": []
    }
}{
    "amanda9307": {
        "teams": []
    }
}{
    "andrew6925": {
        "teams": []
    }
}{
    "pat5537": {
        "teams": []
    }
}{
    "jen7544": {
        "teams": []
    }
}{
    "kathy8896": {
        "teams": []
    }
}{
    "sam3780": {
        "teams": []
    }
}{
    "bailey7040": {
        "teams": []
    }
}{
    "sheena5130": {
        "teams": []
    }
}{
    "prince1294": {
        "teams": []
    }
}{
    "noreece1921": {
        "teams": []
    }
}{
    "richard4893": {
        "teams": []
    }
}{
    "katina1607": {
        "teams": []
    }
}{
    "anne2557": {
        "teams": []
    }
}{
    "alice7765": {
        "teams": [
            {
                "id": 30636,
                "shortname": "the_capital_group",
                "name": "The Capital Group",
                "category": "Businesses - Internal Groups",
                "image": {
                    "id": 1640322,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Capital Group is committed to making a positive impact on our global communities.  Our associates care about making the world a better place, and the power of micro-lending can support entrepreneurship and positive social change.  Access to capital is foundational to start or grow businesses, create jobs, alleviate poverty, empower women and families, and create sustainable opportunities.  Every dollar loaned on Kiva goes directly to funding loans, and once repaid, can be re-invested over and over again.   ",
                "description": "Capital Group and our associates, personally support more than 2,000 nonprofit organizations around the world.  We are leveraging the global network of Kiva, and striving to make meaningful loans to entrepreneurs across 80 countries.        ",
                "website_url": "http://www.TheCapitalGroup.com",
                "team_since": "2014-07-02T01:46:13Z",
                "membership_type": "open",
                "member_count": 161,
                "loan_count": 659,
                "loaned_amount": 32625
            }
        ]
    }
}{
    "maria4045": {
        "teams": []
    }
}{
    "richardandmary6824": {
        "teams": []
    }
}{
    "shelleyandeli9805": {
        "teams": []
    }
}{
    "andrew5177": {
        "teams": []
    }
}{
    "james8489": {
        "teams": []
    }
}{
    "sid9193": {
        "teams": []
    }
}{
    "daniel9207": {
        "teams": []
    }
}{
    "ellypao": {
        "teams": []
    }
}{
    "roger2469": {
        "teams": []
    }
}{
    "ryan8445": {
        "teams": []
    }
}{
    "marilynandjoe4063": {
        "teams": []
    }
}{
    "shiraz1647": {
        "teams": []
    }
}{
    "jane3504": {
        "teams": [
            {
                "id": 3347,
                "shortname": "newmexico",
                "name": "Go New Mexico!",
                "category": "Local Area",
                "image": {
                    "id": 307119,
                    "template_id": 1
                },
                "whereabouts": "Albuquerque, New Mexico",
                "loan_because": "We are from Albuquerque,  Santa Fe, Belen, Las Cruces, Corrales, Gallup, Hobbs, Placitas, Farmington, Rio Rancho, Silver City and all around the beautiful state of New Mexico and we want to create opportunity for others.  Go New Mexico!         \r\n\r\n",
                "description": "",
                "website_url": "",
                "team_since": "2008-12-12T20:11:48Z",
                "membership_type": "open",
                "member_count": 431,
                "loan_count": 11464,
                "loaned_amount": 314175
            }
        ]
    }
}{
    "erich7117": {
        "teams": []
    }
}{
    "nick34897369": {
        "teams": []
    }
}{
    "jefferey6481": {
        "teams": []
    }
}{
    "lisa8656": {
        "teams": []
    }
}{
    "erik4473": {
        "teams": []
    }
}{
    "karla9659": {
        "teams": []
    }
}{
    "julia1490": {
        "teams": []
    }
}{
    "tammy2684": {
        "teams": []
    }
}{
    "david7023": {
        "teams": []
    }
}{
    "carol2692": {
        "teams": []
    }
}{
    "jeannette2815": {
        "teams": []
    }
}{
    "joanie8829": {
        "teams": []
    }
}{
    "bill4864": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***NEW: TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30352,
                "loan_count": 607442,
                "loaned_amount": 17721975
            },
            {
                "id": 231,
                "shortname": "environmental_lendors",
                "name": "Give Green - Environmental Loans",
                "category": "Common Interest",
                "image": {
                    "id": 209241,
                    "template_id": 1
                },
                "whereabouts": "International",
                "loan_because": "We want the world to be a better place. ",
                "description": "Made of individual kiva lenders who are concerned about the environmental impacts of their loans. This is a forum to notify each other of environmentally sustainable loans that are needing funding. Sustainable development projects include recycling, solar, re-use, organic agriculture, health, etc. \r\n\r\nWe support enterprises that care about the earth and all of its inhabitants. We have no religious, racial or political affiliations of any kind. We want to encourage sustainable enterprises that recycle, reuse, repurpose and use environmentally sound agricultural and manufacturing practices. \r\nMany of us would like Kiva to develop environmental standards or criteria for their lending practices to prevent environmental impacts that would increase poverty for future generations.\r\nMany people want to have a green portfolio, or at least a green component. \r\nWon't you join us in creating true sustainability that includes a healthy environment?",
                "website_url": "http://www.kiva.org/community/viewTeam?team_id=231",
                "team_since": "2008-08-30T18:31:44Z",
                "membership_type": "open",
                "member_count": 1774,
                "loan_count": 25795,
                "loaned_amount": 738775
            }
        ]
    }
}{
    "ydi7912": {
        "teams": []
    }
}{
    "rebecca6161": {
        "teams": [
            {
                "id": 653,
                "shortname": "team_missouri",
                "name": "Team Missouri",
                "category": "Local Area",
                "image": {
                    "id": 199984,
                    "template_id": 1
                },
                "whereabouts": "Missouri, USA",
                "loan_because": "Missouri is the \"Show Me State,\" and we are showing the world that we not only care about people, we are taking action to help!",
                "description": "This team consists of residents (and former residents) of the great State of Missouri, one of the United States of America.",
                "website_url": "",
                "team_since": "2008-09-07T02:04:08Z",
                "membership_type": "open",
                "member_count": 63,
                "loan_count": 770,
                "loaned_amount": 21850
            }
        ]
    }
}{
    "janna1788": {
        "teams": []
    }
}{
    "cody3366": {
        "teams": [
            {
                "id": 1316,
                "shortname": "purplepeoplepower",
                "name": "Yahoo! Green",
                "category": "Businesses - Internal Groups",
                "image": {
                    "id": 618590,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Giving people a little exclamation mark in their lives",
                "description": "Yahoo! employees, alumni and friends. Loan a little, but make a huge difference.",
                "website_url": "http://green.yahoo.com/",
                "team_since": "2008-09-19T06:24:31Z",
                "membership_type": "open",
                "member_count": 50,
                "loan_count": 1138,
                "loaned_amount": 36725
            }
        ]
    }
}{
    "lauren7471": {
        "teams": []
    }
}{
    "tim7001": {
        "teams": []
    }
}{
    "ruth8624": {
        "teams": []
    }
}{
    "ryan6948": {
        "teams": []
    }
}{
    "eleanor9125": {
        "teams": []
    }
}{
    "bernie3112": {
        "teams": []
    }
}{
    "maryjo7776": {
        "teams": []
    }
}{
    "rayswchiu": {
        "teams": []
    }
}{
    "muching7817": {
        "teams": [
            {
                "id": 22086,
                "shortname": "friends_of_sadie_and_cole",
                "name": "Friends of Sadie and Cole",
                "category": "Friends",
                "image": {
                    "id": 937089,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "We believe that with just a little help, hard working people can make a better life for themselves and their families.",
                "description": "Dear friends and family,\r\n\r\nAs my birthday and the holidays approach, I have been asked the question for the 37th year in a row “So….. what do you want?”\r\n\r\nAs most of you know, the last couple of years have been a big transition for me, turning my career towards the issue of poverty in developing countries. Last year while living in South Africa, Melissa, Sadie, Cole and I saw firsthand how people in poverty live. I’ve learned how poor people don’t really want “hand outs”, but could certainly use a “hand up”.\r\n\r\nThis holiday season, the only gift I really want is for my friends and family to experience what that means to me. All it will take is 25 minutes and a loan of $25. KIVA.org is a website that allows you to make a $25 loan to a micro-entrepreneur in a developing country, so that they can build a business to develop income and provide for their family. On the website, you can choose the specific entrepreneur and the business that you want to lend to: for example a restaurateur in Cambodia, a goat herder in Uganda, or a farmer in Peru. Since 2005, KIVA has provided over 340,000 loans worth $260M dollars with an amazing 98.3% repayment rate. That means you not only help someone get their business off the ground, but history says there is a 98.3% chance you get your $25 back! KIVA has won many awards, and has been profiled by Time Magazine, Fortune, New York Times, not to mention being named as one of Oprah’s favorite things.\r\n\r\nI’ve created an online lending team with KIVA called “Friends of Sadie and Cole” and am hoping you can help me get to a total of 25 loans on there by Dec 25. Click here: http://www.kiva.org/team/friends_of_sadie_and_cole to learn more.\r\n\r\nHere’s a short video on how it works: http://vimeo.com/16991128\r\n\r\n25 minutes and $25 could be a game changer to help someone in the developing world get on their feet in 2012. Would love to hear your opinions and what you thought about the experience. \r\n\r\nThanks and looking forward to celebrating this holiday season with you, whether in person or from afar!\r\n\r\nAlbert",
                "website_url": "http://vimeo.com/16991128",
                "team_since": "2011-11-30T22:27:44Z",
                "membership_type": "open",
                "member_count": 48,
                "loan_count": 250,
                "loaned_amount": 7225
            }
        ]
    }
}{
    "fhake3318": {
        "teams": []
    }
}{
    "the3014": {
        "teams": []
    }
}{
    "bo7047": {
        "teams": []
    }
}{
    "brad4484": {
        "teams": []
    }
}{
    "ainslie2997": {
        "teams": []
    }
}{
    "william1333": {
        "teams": []
    }
}{
    "stephen5368": {
        "teams": []
    }
}{
    "williamanthony8798": {
        "teams": []
    }
}{
    "jason2005": {
        "teams": []
    }
}{
    "preeti9136": {
        "teams": []
    }
}{
    "david8801": {
        "teams": [
            {
                "id": 40,
                "shortname": "california",
                "name": "Team California",
                "category": "Local Area",
                "image": {
                    "id": 194139,
                    "template_id": 1
                },
                "whereabouts": "California, United States",
                "loan_because": "Our state rules and we care about the world around us!",
                "description": "We are from the great state of California!",
                "website_url": "",
                "team_since": "2008-08-24T02:49:27Z",
                "membership_type": "open",
                "member_count": 683,
                "loan_count": 10463,
                "loaned_amount": 297475
            }
        ]
    }
}{
    "kristinaanddavid6091": {
        "teams": []
    }
}{
    "karen9827": {
        "teams": []
    }
}