{
    "genet9799": {
        "teams": []
    }
}{
    "mattandsusan9867": {
        "teams": []
    }
}{
    "lily8295": {
        "teams": []
    }
}{
    "anna8135": {
        "teams": []
    }
}{
    "ginny8557": {
        "teams": []
    }
}{
    "william9851": {
        "teams": []
    }
}{
    "nancy3359": {
        "teams": []
    }
}{
    "jerry3671": {
        "teams": []
    }
}{
    "colleen1732": {
        "teams": []
    }
}{
    "patandterry6564": {
        "teams": []
    }
}{
    "michelle8681": {
        "teams": []
    }
}{
    "jordan6860": {
        "teams": []
    }
}{
    "sue8014": {
        "teams": []
    }
}{
    "davidh9931": {
        "teams": []
    }
}{
    "idevin": {
        "teams": [
            {
                "id": 191,
                "shortname": "fsm",
                "name": "Church of the Flying Spaghetti Monster",
                "category": "Religious Congregations",
                "image": {
                    "id": 196261,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "\"Thou shalt share, that none may seek without funding.\"   A nod to VII.  of “RANDOM NUMBER OF NOT COMMANDMENTS, SUGGESTIONS\"  in the LOOSE CANON:\r\nhttp://www.loose-canon.info/page17.htm",
                "description": "Members of the Church of the Flying Spaghetti Monster  \r\n\r\nSecular vs religious Field Partners, see links at http://atheist-monkey.blogspot.de/2009/08/kiva-mfi-checker.html\r\n\r\nFor Kiva tips and who knows what the FSM will move us to add for mutual benefit & merriment:  \r\nhttp://flyingspaghettikivans.blogspot.it/    \r\n\r\nand\r\n  https://www.facebook.com/pages/FlyingSpaghettiKivans\r\n",
                "website_url": "http://www.venganza.org",
                "team_since": "2008-08-30T09:37:51Z",
                "membership_type": "open",
                "member_count": 4224,
                "loan_count": 80833,
                "loaned_amount": 2310825
            }
        ]
    }
}{
    "catherine6371": {
        "teams": []
    }
}{
    "sally8433": {
        "teams": []
    }
}{
    "isabella9475": {
        "teams": []
    }
}{
    "patsy7540": {
        "teams": []
    }
}{
    "james7427": {
        "teams": []
    }
}{
    "diane1556": {
        "teams": [
            {
                "id": 473,
                "shortname": "team_obama",
                "name": "Team Obama",
                "category": "Common Interest",
                "image": {
                    "id": 223412,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We understand that our combined efforts through Kiva will help make this world a much better place!",
                "description": "http://www.npr.org/templates/story/story.php?storyId=127545645",
                "website_url": "http://www.cafepress.com/koy/6168009",
                "team_since": "2008-09-04T13:36:53Z",
                "membership_type": "open",
                "member_count": 4820,
                "loan_count": 81808,
                "loaned_amount": 2308800
            }
        ]
    }
}{
    "mollie2082": {
        "teams": []
    }
}{
    "suzanne5515": {
        "teams": []
    }
}{
    "debbie3968": {
        "teams": []
    }
}{
    "nadine1069": {
        "teams": []
    }
}{
    "semalee5305": {
        "teams": []
    }
}{
    "tim8433": {
        "teams": []
    }
}{
    "ray5489": {
        "teams": []
    }
}{
    "chana4616": {
        "teams": []
    }
}{
    "maeghan7360": {
        "teams": []
    }
}{
    "brad3318": {
        "teams": []
    }
}{
    "richard29818510": {
        "teams": []
    }
}{
    "sandy2311": {
        "teams": []
    }
}{
    "ruth7058": {
        "teams": []
    }
}{
    "mindy7235": {
        "teams": []
    }
}{
    "renee8826": {
        "teams": []
    }
}{
    "david3064": {
        "teams": []
    }
}{
    "steven1627": {
        "teams": []
    }
}{
    "jeffrey9384": {
        "teams": []
    }
}{
    "sara92924927": {
        "teams": []
    }
}{
    "marsha9250": {
        "teams": []
    }
}{
    "jim3107": {
        "teams": []
    }
}{
    "jesseandgeorgia7901": {
        "teams": []
    }
}{
    "deborah40885227": {
        "teams": [
            {
                "id": 473,
                "shortname": "team_obama",
                "name": "Team Obama",
                "category": "Common Interest",
                "image": {
                    "id": 223412,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We understand that our combined efforts through Kiva will help make this world a much better place!",
                "description": "http://www.npr.org/templates/story/story.php?storyId=127545645",
                "website_url": "http://www.cafepress.com/koy/6168009",
                "team_since": "2008-09-04T13:36:53Z",
                "membership_type": "open",
                "member_count": 4820,
                "loan_count": 81808,
                "loaned_amount": 2308800
            },
            {
                "id": 283,
                "shortname": "christians",
                "name": "Kiva Christians",
                "category": "Friends",
                "image": {
                    "id": 471653,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Pure and undefiled religion before God the Father is this: to care for orphans and widows in their misfortune and to keep oneself unstained by the world. (Jam. 1:27) http://whoisjesus-really.com/\r\n\r\nLink to information regarding Christian partners       \r\nhttp://goo.gl/LU3hzz",
                "description": "A group of believers in Jesus Christ, brought together through a common purpose: to help those in need around the world.    \r\n",
                "website_url": "http://whoisjesus-really.com/",
                "team_since": "2008-08-31T15:33:31Z",
                "membership_type": "open",
                "member_count": 14411,
                "loan_count": 360986,
                "loaned_amount": 14072750
            },
            {
                "id": 4801,
                "shortname": "lotus",
                "name": "LOTUS: Lend Out To Uplift Self-sufficiency",
                "category": "Common Interest",
                "image": {
                    "id": 290416,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "We care about people striving to enhance their economic self-sufficiency and wish to support their entrepreneurial endeavors. It just takes one small step by each of us lending on kiva. Together we can make it easier for hard working people to get the much-needed capital to sustain and grow their business. We feel blessed to be able to support the aspirations of so many loan recipients who persevere tenaciously for a better quality of life with dignity. Kudos to Kiva.org that allows us to connect for this common cause.",
                "description": "In our team, we have a vision to change lives in novel ways. Our team's origin began with a Kiva Card (gift certificate) whose recipient founded this team. Inspired by Kiva Fellow, Jessica Heinzelman's talk, our founder dreamed to take us on a cruise, beyond the realm of lending targets and team statistics. Frequent & occasional lenders are free to choose who to lend to, how much and when in an amiable team ambience nurtured by Kiva Fellows, Kiva Editor & Translators, artists, writers, entrepreneurs, workers, retired people, families, parent + kid(s), students, teachers, and professionals. Our diversity & portfolio enable our discovery of social values inherent in the Kiva micro-lending ecosystem whose issues we debate objectively. Experienced members are gratified to enhance our grasp of nuances in lending. We wish to work with volunteers in the team, Kiva Friends, http://kivafriends.org and our supporters to engage in activities that promote Kiva. Our journey to strengthen and grow the Kiva ecosystem has room for more. JOIN NOW, and check out our team, to convince yourself that it can be your team too.\r\n\r\nLINKS TO SEE ALSO:\r\n1. Kiva Updates:http://www.kiva.org/updates/kiva \r\n2. KF Blogs:http://www.kiva.org/updates/fellows \r\n\r\n(Thanks Anh D Pham for letting LOTUS team on Kiva to use the exquisite image of the lotus flower you photographed in Vietnam) \r\n",
                "website_url": "",
                "team_since": "2009-02-05T09:19:05Z",
                "membership_type": "open",
                "member_count": 1743,
                "loan_count": 76756,
                "loaned_amount": 2581675
            },
            {
                "id": 9325,
                "shortname": "stuffyoushouldknow",
                "name": "Stuff You Should Know from HowStuffWorks.com",
                "category": "Friends",
                "image": {
                    "id": 401562,
                    "template_id": 1
                },
                "whereabouts": "Atlanta, GA",
                "loan_because": "We care. ",
                "description": "Arguably the finest assemblage of people who have never met dedicated to the common purpose of hastening global peace in $25 increments. ",
                "website_url": "http://www.youtube.com/watch?v=gj1IJ4RxFMU",
                "team_since": "2009-10-06T19:23:45Z",
                "membership_type": "open",
                "member_count": 8121,
                "loan_count": 101426,
                "loaned_amount": 2790150
            },
            {
                "id": 7637,
                "shortname": "late_loaning_lenders",
                "name": "Late Loaning Lenders",
                "category": "Common Interest",
                "image": {
                    "id": 351495,
                    "template_id": 1
                },
                "whereabouts": "Anywhere",
                "loan_because": "We hate to see loans being left unfunded on \r\nKiva. Although most of these loans are \r\npre-funded by the Field Partners, the Field\r\nPartners lose out on the capital if a loan\r\ndoesn't get funded on Kiva. We believe that \r\nthis will damage the Field Partners in the long \r\nterm and impair their capacity to make loans to new borrowers.\r\n\r\nWe can't save every red loan, but we try to\r\nmake a difference as in the Starfish Story:\r\nhttp://67.199.70.191/articles/the-starfish-story.aspx\r\nHelp us fund loans we're already supporting:\r\nhttp://www.kiva.org/team/late_loaning_lenders/loans?status=fundRaising\r\n\r\n\r\nCheck out Charlotte's Web: http://starfish.dynalias.org\r\n\r\nThis watchlist for loans suggested by the team members (starfish + offlist) shows:\r\n* the current position in the popularity ranking (considering pages 1 to 5)\r\n* the timestamp of the most recent loan\r\n* the basket amount\r\nClick magnifier icon for more info.  Or read Charlotte’s post at @Charlotte re: #346848\r\nAlso known as \"CW,\" or \"Charlotte's Web of Wonders\"\r\n\r\n\r\nWe invite you to join us and make a difference, too. Please check the team board at 2 am Kiva time, 7 am Kiva time, 1 pm Kiva time and 6 pm Kiva time to coordinate lending.\r\n\r\nSee our team fund page:\r\nhttp://www.kiva.org/lender/kivalllfund",
                "description": "Alan's account of the founding of LLL is on the  team board @Alan re: #260143. Loans that are nearing expiry won't get funded if they don't get noticed. We look for loans that are about to expire by using the Sort By:\r\n\"Expiring Soon\" option instead of the default \"Popularity\", and then work to get them funded.\r\n\r\nSee our team FAQ, linked above (the \"Team Website\" button, next to our traffic light avatar).\r\n\r\nA Team LLL glossary (contributed by team member Tony):\r\n\r\nRed Loans: Loans that have less than five days to be funded, identifiable by the red box with the notice that says \"Only x days left!\" or \r\n\"Only x hours and y minutes left!\"\r\n\r\nLLL - Late Loaning Lenders: this team, where \r\nlenders work together to keep loans from \r\nexpiring.\r\n\r\nSFDD - Starfish Daily Dozen: Under current \r\npractice, one of these lists is prepared and \r\nposted for each day, to help LLL lenders focus \r\nand coordinate their lending on a targeted \r\ngroup of loans (the Starfish or SF). The lists \r\nare prepared by a group of volunteers who \r\nseek to be objective in selecting the loans to \r\nbe included in their lists. They also seek to \r\nspread out the loans in each list over a 24 hour \r\nperiod and to share the joy among the Field \r\nPartners with loans expiring during that period, \r\nbut their efforts are always constrained by the \r\nchoice of loans that are available for inclusion \r\nin the list. Loans with larger amounts needed \r\nwill be included in the period immediately after \r\neach Credit Day, when lenders are feeling \r\nflush, but the lists will become less ambitious \r\nwhen the LLL lenders are feeling poor.\r\n\r\nGG - Gorgeous Group: The SFDD list-makers usually add one or two of these loans at the end of the SF daily dozen lists. As the name \r\nimplies, only group loans are picked. When it is \r\nfirst posted, a typical GG loan will expire two \r\ndays or more after the list is posted. It will \r\nusually be retained as a GG until it becomes \r\nFully Funded or moves into Starfish range. The amount needed when the loan is selected as a GG will vary depending on the time of month.\r\n\r\nOPM - Abbreviation for \"other people's money.\"  Our main lending method is to coordinate LLL team members' loans, so that we make several loans to a borrower within a short period of time. This will move the borrower's loan request up in Kiva's \"popularity\" sort and get the loan noticed by other people (non-members of the LLL team).  Many loans then get their funding completed by loans from those non-LLL members.  By attracting other lenders' attention to our Starfish loans in this way, we multiply the impact of our finite funds, and save more loans from expiring than we otherwise could.\r\n\r\nRTR - Reduce the Red: These lists are \r\nprepared and posted when there are large \r\nnumbers of loans slated to expire in a short \r\nperiod of time. \"Red\" is a reference to the red \r\nboxes that are added to a loan description \r\nwhen the Loan is about to expire without full \r\nfunding.\r\n\r\nBulge: A short period in which a great many loans have their scheduled funding expiration times. This may happen when, for example, the volunteer coordinators at Kiva offer a promo of some kind to the editors & translators, to get them to do a lot of work in a very short period of time. Bulge loans are prime candidates for inclusion in Reduce the Red lists.\r\n\r\nBTB - Battling the Boxes: On those days where \r\nthere aren't 12 loans that qualify as \"Starfish,\" the listmakers will include loans that have their red boxes, but more than 24 hours left before their deadline, to make up the 12 loans for the list. The criteria are similar to SF \r\nloans, i.e., one per field partner and reasonable \r\namounts left to fund (not too much; not too \r\nlittle), except that these loans may have a longer time left before their expiry date. If they gain good traction on their first BTB day, they may be carried forward. If not ... they stand a second chance as SF.\r\n\r\nFF - Fully Funded: This is LLL code for a loan \r\nthat has received all the loans required for it to be removed from the list of loans that are raising funds \r\nand to move into paying back status.\r\n\r\nLars Ratio: the average funding per hour that is needed for a loan to become fully funded.\r\n(Developed by team member Lars)\r\n\r\nWiedergänger (contributed by Maria) - German expression, literal translation \"again walker,\" meaning \"undead,\" i.e. a person that has died but comes back, aka a zombie. Here it means a loan that disappears from the page, but comes back again because somebody didn't check out their basket.\r\n\r\nRuma sana (contributed by Jouko and Potkukelkka) - Finnish expression, literal translation \"ugly words.\"  It is a phrase to use when you are very frustrated, but want to stop just short of actual cursing -- for example, when the Kiva site repeatedly logs you out when you are trying to rescue an expiring loan at the last second.\r\n\r\nSee data about all loans currently fundraising on Kiva:\r\nwww.kivatools.com\r\nSee data about loans that have been mentioned on the LLL board, including the most recent lending activity on each loan:\r\nhttp://starfish.dynalias.org/\r\nSee loans in real time, as they are made:\r\nhttp://www.http://kivalive.com/index2.php\r\n\r\nLists are posted on the LLL Team message \r\nboard. Join us!",
                "website_url": "http://tinyurl.com/ylmeqzk",
                "team_since": "2009-07-05T20:44:28Z",
                "membership_type": "open",
                "member_count": 1756,
                "loan_count": 66228,
                "loaned_amount": 2152800
            },
            {
                "id": 8900,
                "shortname": "kiva_walk",
                "name": "Kiva Walk",
                "category": "Other",
                "image": {
                    "id": 1451065,
                    "template_id": 1
                },
                "whereabouts": "United States of America",
                "loan_because": "Because we know the benefit of someone providing a 'hand up' both in our work and throughout our life.   ",
                "description": "Founded by a 8.5 month walk across the USA in 2010, the KivaWalk Lending Team is a growing movement of Kiva champions that use walking to teach and instill Kiva's mission while also connecting us to the profound benefits of life at 3mph.",
                "website_url": "http://www.kivawalk.com",
                "team_since": "2009-09-16T02:08:34Z",
                "membership_type": "open",
                "member_count": 533,
                "loan_count": 24727,
                "loaned_amount": 645000
            },
            {
                "id": 23,
                "shortname": "kivafriends",
                "name": "KivaFriends.org",
                "category": "Common Interest",
                "image": {
                    "id": 727396,
                    "template_id": 1
                },
                "whereabouts": "All Over The World",
                "loan_because": "we are a diverse group of people with diverse reasons for participating on Kiva.org, but with a unifying desire to alleviate poverty around the world through making microloans to the hard working poor.",
                "description": "We are a community for lenders by lenders. We welcome Kiva.org lenders to participate in our lender forums at KivaFriends.org",
                "website_url": "http://www.KivaFriends.org",
                "team_since": "2008-08-22T17:26:00Z",
                "membership_type": "open",
                "member_count": 1415,
                "loan_count": 29323,
                "loaned_amount": 877500
            },
            {
                "id": 22,
                "shortname": "poverty2prosperity",
                "name": "Poverty2Prosperity.org - Poverty-Escape",
                "category": "Businesses",
                "image": {
                    "id": 198853,
                    "template_id": 1
                },
                "whereabouts": "San Francisco Bay Area CA",
                "loan_because": "Poverty2Prosperity.org (P2P) is all about Poverty-Escape. Please join our fun team and put Poverty-Escape in the lead!  See how to get your I'm a Kiva Loaner Bracelet and more by participating on Team P2P - visit our web site for details!",
                "description": "One of P2P's major poverty-escaping projects is to participate in making microloans through the Kiva platform. See the web site for details on all of our projects. Also see our Perpetual Fund lender account which allows people to designate funds for perpetual loaning here on Kiva, http://www.kiva.org/lender/P2PPerpetualFund\r\n\r\nWe have a special purpose fund to keep loans from expiring. Please join us at http://poverty2prosperity.org/sosloans to see currently funding loans from the SOS Loan fund.\r\n\r\nNOTE:  Poverty2Prosperity is also a non-profit, and any messages not related to Kiva or Poverty2Prosperity may be deleted.  If there is an idea you would like to share, contact one of the Team Captains to get permission.  Thank you for your consideration.",
                "website_url": "http://Poverty2Prosperity.org",
                "team_since": "2008-08-22T17:24:49Z",
                "membership_type": "open",
                "member_count": 3043,
                "loan_count": 92151,
                "loaned_amount": 2908225
            }
        ]
    }
}{
    "patty8900": {
        "teams": []
    }
}{
    "jerry6606": {
        "teams": []
    }
}{
    "amy4131": {
        "teams": []
    }
}{
    "crystalandchristina": {
        "teams": [
            {
                "id": 147,
                "shortname": "glbt",
                "name": "GLBT (Gay, Lesbian, Bisexual, Transgender) Kivans & Friends",
                "category": "Common Interest",
                "image": {
                    "id": 196421,
                    "template_id": 1
                },
                "whereabouts": "We are everywhere.",
                "loan_because": "We are out and proud and know what it is like to face barriers. We are privileged to help our entrepreneurs achieve their own equality. We thank our friends who join us in our loans & in supporting GLBT rights. ",
                "description": "We are gay, lesbian, bisexual, transgender, homosexual, and heterosexual people from all over the world. ",
                "website_url": "",
                "team_since": "2008-08-29T23:07:12Z",
                "membership_type": "open",
                "member_count": 6582,
                "loan_count": 128423,
                "loaned_amount": 3611900
            }
        ]
    }
}{
    "linda9074": {
        "teams": []
    }
}{
    "celina5100": {
        "teams": []
    }
}{
    "kathryn9295": {
        "teams": []
    }
}{
    "ronandellie1250": {
        "teams": []
    }
}{
    "donna6051": {
        "teams": []
    }
}{
    "daniel3608": {
        "teams": []
    }
}{
    "sandy1389": {
        "teams": []
    }
}{
    "matt8003": {
        "teams": []
    }
}{
    "rui2727": {
        "teams": []
    }
}{
    "barry2118": {
        "teams": []
    }
}{
    "clara1527": {
        "teams": []
    }
}{
    "cory5643": {
        "teams": []
    }
}{
    "ntfm6192": {
        "teams": []
    }
}{
    "frankj3175": {
        "teams": [
            {
                "id": 109,
                "shortname": "italia",
                "name": "Kiva Team Italia - Italy",
                "category": "Local Area",
                "image": {
                    "id": 195878,
                    "template_id": 1
                },
                "whereabouts": "Italia  -  Italy",
                "loan_because": "\"Migliorare la vita degli altri migliora anche la tua\" ....   .....  ...........\r\nImproving lives of others also improves yours\r\n\r\n\r\n\r\n",
                "description": "Una bella fotografia della nostra splendida realtà… Bellissima, variegata, colorata, vivace… unica…. Italiana!!!!\r\n\r\n--------------------------------\r\n\r\nA beautiful picture of our wonderful reality… Beautiful, varied, colorful, lively.... unique……. Italian!",
                "website_url": "http://kivaitalia.wordpress.com",
                "team_since": "2008-08-29T12:59:05Z",
                "membership_type": "open",
                "member_count": 781,
                "loan_count": 18120,
                "loaned_amount": 495075
            }
        ]
    }
}{
    "zacandbrook3908": {
        "teams": []
    }
}{
    "red9957": {
        "teams": []
    }
}{
    "michaelandelizabet7897": {
        "teams": []
    }
}{
    "kimberlyandchristo1715": {
        "teams": []
    }
}{
    "dave3024": {
        "teams": []
    }
}{
    "julie4358": {
        "teams": []
    }
}{
    "angi8300": {
        "teams": []
    }
}{
    "gregg7131": {
        "teams": []
    }
}{
    "dianne4282": {
        "teams": []
    }
}{
    "ryan8971": {
        "teams": []
    }
}{
    "marco7699": {
        "teams": []
    }
}{
    "sam8168": {
        "teams": []
    }
}{
    "dana1835": {
        "teams": []
    }
}{
    "jane9500": {
        "teams": []
    }
}{
    "david42347551": {
        "teams": []
    }
}{
    "raquel3491": {
        "teams": []
    }
}{
    "ivan9593": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            },
            {
                "id": 312,
                "shortname": "spain_team",
                "name": "España - Spain",
                "category": "Local Area",
                "image": {
                    "id": 196940,
                    "template_id": 1
                },
                "whereabouts": "España (Spain)",
                "loan_because": "Kiva ofrece un medio ideal para participar activamente en el apoyo a emprendedores sin recursos que no pueden acceder a los canales normales de financiación y que, gracias a los micro-créditos, pueden  desarrollar una actividad empresarial que les permita, a ellos y su entorno, alcanzar una mejor calidad de vida. ",
                "description": "Este club se creó con la intención inicial de fomentar la participación de españolas y españoles en Kiva, no obstante,  está abierto a todas las personas que deseen unirse a él, sin importar su nacionalidad ni ninguna otra condición.\r\n \r\nEl único referente identitario de este grupo es la solidaridad y la convicción de que, a través de Kiva, es posible el apoyo a personas o grupos emprendedores que buscan y merecen una oportunidad por su esfuerzo.\r\n",
                "website_url": "",
                "team_since": "2008-08-31T23:59:17Z",
                "membership_type": "open",
                "member_count": 649,
                "loan_count": 23234,
                "loaned_amount": 651375
            }
        ]
    }
}{
    "katelon8855": {
        "teams": []
    }
}{
    "alison8448": {
        "teams": []
    }
}{
    "mary5044": {
        "teams": []
    }
}{
    "mark9310": {
        "teams": []
    }
}{
    "heather5013": {
        "teams": []
    }
}{
    "marlene8712": {
        "teams": []
    }
}{
    "jennifer8246": {
        "teams": []
    }
}{
    "debbi8014": {
        "teams": []
    }
}{
    "naledi7114": {
        "teams": []
    }
}{
    "teresa8234": {
        "teams": []
    }
}{
    "nichole3002": {
        "teams": []
    }
}{
    "katrina7683": {
        "teams": []
    }
}{
    "alyce4710": {
        "teams": []
    }
}{
    "laura7482": {
        "teams": []
    }
}{
    "melissa3113": {
        "teams": []
    }
}{
    "kristine3033": {
        "teams": [
            {
                "id": 191,
                "shortname": "fsm",
                "name": "Church of the Flying Spaghetti Monster",
                "category": "Religious Congregations",
                "image": {
                    "id": 196261,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "\"Thou shalt share, that none may seek without funding.\"   A nod to VII.  of “RANDOM NUMBER OF NOT COMMANDMENTS, SUGGESTIONS\"  in the LOOSE CANON:\r\nhttp://www.loose-canon.info/page17.htm",
                "description": "Members of the Church of the Flying Spaghetti Monster  \r\n\r\nSecular vs religious Field Partners, see links at http://atheist-monkey.blogspot.de/2009/08/kiva-mfi-checker.html\r\n\r\nFor Kiva tips and who knows what the FSM will move us to add for mutual benefit & merriment:  \r\nhttp://flyingspaghettikivans.blogspot.it/    \r\n\r\nand\r\n  https://www.facebook.com/pages/FlyingSpaghettiKivans\r\n",
                "website_url": "http://www.venganza.org",
                "team_since": "2008-08-30T09:37:51Z",
                "membership_type": "open",
                "member_count": 4224,
                "loan_count": 80833,
                "loaned_amount": 2310825
            }
        ]
    }
}{
    "cody3988": {
        "teams": []
    }
}{
    "tim1410": {
        "teams": []
    }
}{
    "flora9893": {
        "teams": [
            {
                "id": 981,
                "shortname": "austin_texas",
                "name": "Kiva Austin Texas",
                "category": "Local Area",
                "image": {
                    "id": 212592,
                    "template_id": 1
                },
                "whereabouts": "Austin, TX",
                "loan_because": "We are big-hearted Texans and citizens of the world who enjoy sharing our prosperity and making a positive difference in the world.",
                "description": "a delightfully diverse group of Austinites. Be proud, Team Austin--our Kiva team is second only to NYC (with nearly 4X as many members!) for total lending for a city team. \r\nAnd a hearty WELCOME!! to all our new members.",
                "website_url": "",
                "team_since": "2008-09-11T05:37:16Z",
                "membership_type": "open",
                "member_count": 737,
                "loan_count": 22463,
                "loaned_amount": 871050
            }
        ]
    }
}{
    "ericd": {
        "teams": [
            {
                "id": 1098,
                "shortname": "freemasons",
                "name": "Freemasons",
                "category": "Clubs",
                "image": {
                    "id": 202950,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Faith, Hope, and Charity are our basic beliefs.",
                "description": "Freemasons making a difference in the world.  Members of the world's oldest fraternity putting into practice the charity we discuss in our lodges.",
                "website_url": "",
                "team_since": "2008-09-13T16:19:28Z",
                "membership_type": "open",
                "member_count": 196,
                "loan_count": 4643,
                "loaned_amount": 122300
            }
        ]
    }
}{
    "cathy3066": {
        "teams": [
            {
                "id": 889,
                "shortname": "colbertnation",
                "name": "Colbert Nation",
                "category": "Friends",
                "image": {
                    "id": 201258,
                    "template_id": 1
                },
                "whereabouts": "America",
                "loan_because": "I am helping my fellow wealthy American friends lighten their swollen pockets to help the rest of the world prosper.",
                "description": "Stephen Colbert is the host and executive producer of the Emmy-nominated series on Comedy Central, \"The Colbert Report.\" Touted by the New York Times as \"one of the best television shows of the year\" and praised as \"a must-watch show\" by Entertainment Weekly, \"The Colbert Report\" has garnered ratings and critical success as one of the top shows on television.",
                "website_url": "http://www.colbertnation.com/",
                "team_since": "2008-09-09T21:40:45Z",
                "membership_type": "open",
                "member_count": 821,
                "loan_count": 9955,
                "loaned_amount": 276825
            },
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            }
        ]
    }
}{
    "jim3721": {
        "teams": []
    }
}{
    "kylie2406": {
        "teams": []
    }
}{
    "jeffandbarbara4311": {
        "teams": []
    }
}{
    "kit9611": {
        "teams": [
            {
                "id": 70,
                "shortname": "uu",
                "name": "Unitarian Universalists",
                "category": "Religious Congregations",
                "image": {
                    "id": 195626,
                    "template_id": 1
                },
                "whereabouts": "worldwide",
                "loan_because": "We believe in:\r\n**The inherent worth and dignity of every person\r\n**Justice, equity and compassion in human relations\r\n**Acceptance of one another and encouragement to spiritual growth in our congregations\r\n**A free and responsible search for truth and meaning\r\n**The right of conscience and the use of the democratic process within our congregations and in society at large\r\n**The goal of world community with peace, liberty, and justice for all\r\n**Respect for the interdependent web of all existence of which we are a part. ",
                "description": "We are UU congregations and individuals (including those who describe themselves as \"active\" or \"backslid\" or \"interested friends\" or \"just looking\") throughout the world. \r\nFor more information on us, or to find a congregation near you, check out the main website for the Unitarian Universalist Association",
                "website_url": "http://www.uua.org",
                "team_since": "2008-08-28T16:53:12Z",
                "membership_type": "open",
                "member_count": 813,
                "loan_count": 19120,
                "loaned_amount": 632075
            }
        ]
    }
}{
    "jennifer7832": {
        "teams": []
    }
}{
    "emika1702": {
        "teams": []
    }
}{
    "mary9253": {
        "teams": []
    }
}{
    "james8383": {
        "teams": []
    }
}{
    "dean8962": {
        "teams": []
    }
}{
    "nancy7614": {
        "teams": []
    }
}{
    "ryan8211": {
        "teams": []
    }
}{
    "robert2678": {
        "teams": []
    }
}{
    "heather8736": {
        "teams": []
    }
}{
    "dinah6793": {
        "teams": []
    }
}{
    "jocelyn3292": {
        "teams": []
    }
}{
    "ann9043": {
        "teams": []
    }
}{
    "jessica1395": {
        "teams": []
    }
}{
    "robert3717": {
        "teams": []
    }
}{
    "greg3806": {
        "teams": []
    }
}{
    "br4045": {
        "teams": []
    }
}{
    "kami4719": {
        "teams": []
    }
}{
    "francisco1451": {
        "teams": []
    }
}{
    "ian8074": {
        "teams": []
    }
}{
    "khayyam7615": {
        "teams": []
    }
}{
    "cherie1516": {
        "teams": []
    }
}{
    "thomas8543": {
        "teams": []
    }
}{
    "daniela9304": {
        "teams": []
    }
}{
    "tom4364": {
        "teams": []
    }
}{
    "noah5642": {
        "teams": []
    }
}{
    "jennifer9454": {
        "teams": []
    }
}{
    "jeremyburge": {
        "teams": []
    }
}{
    "tomandnancy5927": {
        "teams": []
    }
}{
    "melissa2048": {
        "teams": []
    }
}{
    "david84707883": {
        "teams": []
    }
}{
    "dennis3536": {
        "teams": [
            {
                "id": 257,
                "shortname": "catholic_kiva",
                "name": "Catholic Kiva",
                "category": "Religious Congregations",
                "image": {
                    "id": 196619,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "It is the right thing to do.",
                "description": "Anyone is welcome to join our group.  The team is just for fun and to help build community.",
                "team_since": "2008-08-31T04:17:38Z",
                "membership_type": "open",
                "member_count": 1692,
                "loan_count": 54839,
                "loaned_amount": 1581200
            },
            {
                "id": 283,
                "shortname": "christians",
                "name": "Kiva Christians",
                "category": "Friends",
                "image": {
                    "id": 471653,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Pure and undefiled religion before God the Father is this: to care for orphans and widows in their misfortune and to keep oneself unstained by the world. (Jam. 1:27) http://whoisjesus-really.com/\r\n\r\nLink to information regarding Christian partners       \r\nhttp://goo.gl/LU3hzz",
                "description": "A group of believers in Jesus Christ, brought together through a common purpose: to help those in need around the world.    \r\n",
                "website_url": "http://whoisjesus-really.com/",
                "team_since": "2008-08-31T15:33:31Z",
                "membership_type": "open",
                "member_count": 14411,
                "loan_count": 360986,
                "loaned_amount": 14072750
            }
        ]
    }
}{
    "geo4163": {
        "teams": []
    }
}{
    "jeff80714824": {
        "teams": []
    }
}{
    "kari4489": {
        "teams": []
    }
}{
    "patrick4388": {
        "teams": []
    }
}{
    "nancy1852": {
        "teams": []
    }
}{
    "isaac6271": {
        "teams": []
    }
}{
    "paris2240": {
        "teams": []
    }
}{
    "joe7543": {
        "teams": []
    }
}{
    "carla2936": {
        "teams": []
    }
}{
    "tim4561": {
        "teams": []
    }
}{
    "elizabeth8190": {
        "teams": []
    }
}{
    "jamie5556": {
        "teams": []
    }
}{
    "kathleen5095": {
        "teams": []
    }
}{
    "carole6004": {
        "teams": []
    }
}{
    "helen8532": {
        "teams": []
    }
}{
    "nancy8187": {
        "teams": []
    }
}{
    "christopher2303": {
        "teams": []
    }
}{
    "paul75821935": {
        "teams": []
    }
}{
    "cynthia3804": {
        "teams": []
    }
}{
    "dan3020": {
        "teams": []
    }
}{
    "erinnhoran": {
        "teams": []
    }
}{
    "ann4909": {
        "teams": []
    }
}{
    "andy4957": {
        "teams": []
    }
}{
    "pam1577": {
        "teams": []
    }
}{
    "linda4756": {
        "teams": []
    }
}{
    "persian9561": {
        "teams": []
    }
}{
    "tedandholly1122": {
        "teams": []
    }
}{
    "vanola4154": {
        "teams": []
    }
}{
    "brianandkatie2095": {
        "teams": []
    }
}{
    "arlayne8261": {
        "teams": []
    }
}{
    "susan1137": {
        "teams": []
    }
}{
    "bill2703": {
        "teams": []
    }
}{
    "robert9535": {
        "teams": []
    }
}{
    "melissa8832": {
        "teams": []
    }
}{
    "charlene7798": {
        "teams": []
    }
}{
    "nina5103": {
        "teams": []
    }
}{
    "amanda2827": {
        "teams": []
    }
}{
    "katie9295": {
        "teams": []
    }
}{
    "tiffany9357": {
        "teams": []
    }
}{
    "ben7995": {
        "teams": []
    }
}{
    "meg9155": {
        "teams": []
    }
}{
    "david44256312": {
        "teams": []
    }
}{
    "bridget5680": {
        "teams": []
    }
}{
    "mike9509": {
        "teams": []
    }
}{
    "kate5535": {
        "teams": []
    }
}{
    "gretchen5188": {
        "teams": []
    }
}{
    "sarah4063": {
        "teams": [
            {
                "id": 141,
                "shortname": "women_empowering_women",
                "name": "women empowering women",
                "category": "Common Interest",
                "image": {
                    "id": 196076,
                    "template_id": 1
                },
                "whereabouts": "global",
                "loan_because": "empower a woman, change the world.",
                "description": "",
                "website_url": "",
                "team_since": "2008-08-29T21:58:01Z",
                "membership_type": "open",
                "member_count": 3710,
                "loan_count": 39634,
                "loaned_amount": 1149525
            }
        ]
    }
}{
    "tj1862": {
        "teams": []
    }
}{
    "maria1511": {
        "teams": []
    }
}{
    "alan8683": {
        "teams": []
    }
}{
    "ian9796": {
        "teams": []
    }
}{
    "lothlorien": {
        "teams": [
            {
                "id": 50,
                "shortname": "disabled_persons",
                "name": "Disabled Persons",
                "category": "Common Interest",
                "image": {
                    "id": 727494,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "This is a community of people interested in making a difference for entrepreneurs  and families who are affected by illness or physical, intellectual, or psychiatric disability.  We also support caregivers, entrepreneurs involved in the medical profession and anyone who is touched in any way by disabilities, chronic illnesses or one time medical needs.",
                "description": "Anyone who has an interest in disability issues or rights may join our team. This team was started as a way to find and keep track of Kiva entrepreneurs who are affected by illnesses or disabilities so that we might see what kind of difference we are making in the lives of these entrepreneurs. \r\n\r\nThis team was originally created by a group of KivaFriends, but has always been open to anyone.  If you are interested, you can read about the team history here:",
                "website_url": "http://www.kivafriends.org/index.php/topic,2810.0.html",
                "team_since": "2008-08-25T17:13:51Z",
                "membership_type": "open",
                "member_count": 207,
                "loan_count": 2898,
                "loaned_amount": 76050
            },
            {
                "id": 231,
                "shortname": "environmental_lendors",
                "name": "Give Green - Environmental Loans",
                "category": "Common Interest",
                "image": {
                    "id": 209241,
                    "template_id": 1
                },
                "whereabouts": "International",
                "loan_because": "We want the world to be a better place. ",
                "description": "Made of individual kiva lenders who are concerned about the environmental impacts of their loans. This is a forum to notify each other of environmentally sustainable loans that are needing funding. Sustainable development projects include recycling, solar, re-use, organic agriculture, health, etc. \r\n\r\nWe support enterprises that care about the earth and all of its inhabitants. We have no religious, racial or political affiliations of any kind. We want to encourage sustainable enterprises that recycle, reuse, repurpose and use environmentally sound agricultural and manufacturing practices. \r\nMany of us would like Kiva to develop environmental standards or criteria for their lending practices to prevent environmental impacts that would increase poverty for future generations.\r\nMany people want to have a green portfolio, or at least a green component. \r\nWon't you join us in creating true sustainability that includes a healthy environment?",
                "website_url": "http://www.kiva.org/community/viewTeam?team_id=231",
                "team_since": "2008-08-30T18:31:44Z",
                "membership_type": "open",
                "member_count": 1772,
                "loan_count": 25904,
                "loaned_amount": 741750
            },
            {
                "id": 4801,
                "shortname": "lotus",
                "name": "LOTUS: Lend Out To Uplift Self-sufficiency",
                "category": "Common Interest",
                "image": {
                    "id": 290416,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "We care about people striving to enhance their economic self-sufficiency and wish to support their entrepreneurial endeavors. It just takes one small step by each of us lending on kiva. Together we can make it easier for hard working people to get the much-needed capital to sustain and grow their business. We feel blessed to be able to support the aspirations of so many loan recipients who persevere tenaciously for a better quality of life with dignity. Kudos to Kiva.org that allows us to connect for this common cause.",
                "description": "In our team, we have a vision to change lives in novel ways. Our team's origin began with a Kiva Card (gift certificate) whose recipient founded this team. Inspired by Kiva Fellow, Jessica Heinzelman's talk, our founder dreamed to take us on a cruise, beyond the realm of lending targets and team statistics. Frequent & occasional lenders are free to choose who to lend to, how much and when in an amiable team ambience nurtured by Kiva Fellows, Kiva Editor & Translators, artists, writers, entrepreneurs, workers, retired people, families, parent + kid(s), students, teachers, and professionals. Our diversity & portfolio enable our discovery of social values inherent in the Kiva micro-lending ecosystem whose issues we debate objectively. Experienced members are gratified to enhance our grasp of nuances in lending. We wish to work with volunteers in the team, Kiva Friends, http://kivafriends.org and our supporters to engage in activities that promote Kiva. Our journey to strengthen and grow the Kiva ecosystem has room for more. JOIN NOW, and check out our team, to convince yourself that it can be your team too.\r\n\r\nLINKS TO SEE ALSO:\r\n1. Kiva Updates:http://www.kiva.org/updates/kiva \r\n2. KF Blogs:http://www.kiva.org/updates/fellows \r\n\r\n(Thanks Anh D Pham for letting LOTUS team on Kiva to use the exquisite image of the lotus flower you photographed in Vietnam) \r\n",
                "website_url": "",
                "team_since": "2009-02-05T09:19:05Z",
                "membership_type": "open",
                "member_count": 1743,
                "loan_count": 76756,
                "loaned_amount": 2581675
            },
            {
                "id": 13903,
                "shortname": "smile_train",
                "name": "Smile Train",
                "category": "Common Interest",
                "image": {
                    "id": 553657,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "There are millions of children with unrepaired cleft lips and palates who have little to no prospect of ever being helped. Their parents are so poor they could never afford surgery. Being born with a cleft in a developing country is truly a curse, and no one knows how many newborns with clefts are killed or abandoned right after birth.  \r\n\r\nThrough Smile Train's free cleft surgery program, a 45 minute surgery gives these children a future and a second chance at life that they never thought they'd get. Let's change the world, one smile at a time!\r\n\r\nThrough our Kiva lending we want to raise awareness and support of the wonderful work Smile Train does in providing free cleft repair surgeries around the world. If our team logo is displayed on loans' top lending teams we hope other Kiva lenders will learn about Smile Train's work too.  Won't you join us?\r\n.\r\n",
                "description": "We are a diverse group of Kiva lenders from different backgrounds and different areas of the world who share a common desire to support the effort to bring a repair surgery to every child who needs one.  Our team also includes staff members of Smile Train and Kiva and other microfinance ventures.  We would be happy for you to join our team too!\r\n\r\nThe little girl in our team logo is Pinki Sonkar.  She was born with a severe cleft into a family that was surviving on less than a dollar a day in a poor rural village in India. She could not go to school because the other children threw rocks at her.  Smile Pinki tells the story of how her life was changed forever by a free repair surgery at a Smile Train partner hospital.  Contact a team captain for more information if you would like a free DVD of this Academy Award winning documentary.\r\n\r\nWhere is Pinki Now - http://bit.ly/WhereisPinkiNow - This 5 minute video has interviews with Pinki's parents and teachers and video of Pinki in school.  You can see that cleft surgery brings a total transformation to the lives of these kids.\r\n\r\nWang Li Got Married - http://bit.ly/WangLi - this video tells the moving story of Smile Train's very first patient and how her life was totally changed.\r\n\r\nSmile Train in Mexico - http://bit.ly/SmileMexico - this video is for Adrián and the Arenal Group. As a team we loaned to help his parents, and we hope that through Smile Train Adrián will get the care that he needs.\r\n\r\nKiva Team Smile Train fund raiser page - http://bit.ly/DonateTeamSmileTrain - If you would like to make donation to support Smile Train's work you can do so here.  Even if you don't make a donation, please sign our guest book!      Thank you for helping the kids!      \r\n\r\nOther tax advantaged donation links:\r\nCanada - http://www.canadahelps.org/CharityProfilePage.aspx?CharityID=s98822\r\nGreat Britain - http://www.smiletrain.org.uk/\r\nIndia - http://www.smiletrainindia.org/\r\nItaly - http://www.smiletrain.it/\r\n\r\nCheck out the distribution of our team's impact around the world:  http://kivafolio.appspot.com/report?user=Smile_Train\r\n\r\nCheck our team statistics:  http://smiletrain.vijayr.net/stats.php\r\n.",
                "website_url": "http://bit.ly/DonateTeamSmileTrain",
                "team_since": "2010-06-12T15:34:44Z",
                "membership_type": "open",
                "member_count": 390,
                "loan_count": 17032,
                "loaned_amount": 448875
            },
            {
                "id": 7018,
                "shortname": "women_for_women_international",
                "name": "Women For Women International",
                "category": "Common Interest",
                "image": {
                    "id": 329533,
                    "template_id": 1
                },
                "whereabouts": "worldwide",
                "loan_because": "We are supporters of Women For Women International (WFWI), which helps women survivors of war rebuild their lives.  Some of us are sponsors of \"sisters\" who are learning life skills, job skills, and rights training through WFWI.",
                "description": "We lend especially to women entrepreneurs in countries where WFWI works to help women survivors of war rebuild their lives:  Afghanistan, Bosnia and Herzegovina, Democratic Republic of the Congo, Iraq, Nigeria, Rwanda, and Sudan.",
                "website_url": "http://womenforwomen.org/",
                "team_since": "2009-06-03T04:48:55Z",
                "membership_type": "open",
                "member_count": 230,
                "loan_count": 6231,
                "loaned_amount": 160850
            },
            {
                "id": 19154,
                "shortname": "mirembe_cc",
                "name": "Mirembe CC Uganda",
                "category": "Schools",
                "image": {
                    "id": 1125524,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "Mirembe Community College (MCC), located in Kampala, Uganda, was founded by Florence Kaluuba assisted by a group of counselors and teachers to address the causes and consequences of dropping out of school among pregnant school-age girls, young mothers and other vulnerable or orphaned girls.  While the reasons girls drop out of school are complex, it is clear that pregnancy and parenting responsibilities are a significant factor, and the economic consequences of dropping out of school are devastating for these teen mothers, their children, and their communities. \r\n\r\nOften, girls that become pregnant in school are expelled or leave school out of shame, reducing their chances of securing a better life for themselves and their children.  Since its inception in 1996, the MCC has been helping girls who have dropped out of school to improve health, nutrition and education for themselves and their children and to acquire vocational skills for gainful employment and job creation.  \r\n\r\nVocational training programs include pre-school teacher training, catering, tailoring, hairdressing, crafts making and computer technology.   These youth achieve a vocational education in a very short period of 4-12 months and the programs are designed to suit the individual's basic needs for self reliance. \r\n\r\nThe Early childhood Centre caters to children aged 3-5 years.  It was created to provide play and early childhood education for the students’ children.  Currently the benefits are far reaching to other children in the community as well.  The Centre is run by the parents/guardians with support from Plan-Uganda.\r\n\r\nThe College has, since its inception, trained 600 young people, 80% of whom are employed, 20 % self employed in groups or as individuals.  With the little resources available we have strengthened the girls with the ability to overcome severe hardships resulting from the devastation of families by HIV pandemic and poverty. \r\n\r\nMirembe Community College - We release young women from despair into a life of dignity and purpose.  http://mirembecommunitycollege.info/\r\n.",
                "description": "This is the Kiva loan which started it all on May 11, 2007. http://www.kiva.org/lend/9970\r\n\r\nThis is the Fellow's Blog by Drew Kinder which introduced Kiva lenders to Florence and MCC: http://fellowsblog.kiva.org/2007/12/11/mikembe-youth-development-project/\r\n\r\nYou can learn more about the history of the ongoing relationship between Kiva lenders from around the world and Mirembe Community College in Uganda, written up at the KivaFriends Forum, here http://bit.ly/MirembeHistory\r\n\r\nThe last fundraiser for the school has been made in spring 2011. You can learn about it here http://bit.ly/SalonStartup\r\n\r\nFor the latest posts about Mirembe College, this link will always take you to the latest post in the \"Florence's School\" thread that you have not seen yet, i.e. any messages posted since the last time you used this link.   http://www.kivafriends.org/index.php?topic=1492.new;topicseen#new",
                "website_url": "",
                "team_since": "2011-04-10T16:40:36Z",
                "membership_type": "open",
                "member_count": 43,
                "loan_count": 739,
                "loaned_amount": 18800
            },
            {
                "id": 16337,
                "shortname": "edgen",
                "name": "Education Generation",
                "category": "Common Interest",
                "image": {
                    "id": 731338,
                    "template_id": 1
                },
                "whereabouts": "Vancouver, Canada",
                "loan_because": "We believe in empowering others to achieve their dreams. ",
                "description": "The Education Generation team is made up of Kiva lenders that also believe in the power of education to change lives. Supporters also support student scholarships with donations as small as $20 to specific students around the world with Education Generation.",
                "website_url": "www.educationgeneration.org",
                "team_since": "2010-11-29T05:06:37Z",
                "membership_type": "open",
                "member_count": 231,
                "loan_count": 5072,
                "loaned_amount": 132775
            },
            {
                "id": 8645,
                "shortname": "fight_fistulas",
                "name": "Fight Fistulas",
                "category": "Other",
                "image": {
                    "id": 457815,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "This team was founded after some members were profoundly touched by the documentary - \"A Walk to Beautiful\" - which can now be viewed at  http://www.youtube.com/watch?v=3w-fOmovijc.  \r\n\r\nThe 9 min video \"Fistula Pilgrims\" tells the story of Telanish, a young girl in Ethiopia who was married at 10, pregnant at 11 and gave birth to a stillborn child at 12. As a result of a long and obstructed labour, she has a fistula and is left incontinent, an outcast from her community: http://www.youtube.com/watch?v=6K7BLR6MQ0E\r\n\r\n\"From Despair to Dignity\" is a short but powerful 5 minute video: http://www.yaninamanolova.com/fistula/index.html\r\n\r\nSome of our team members have visited the Fistula Hospital in Addis Ababa in Sept 2010. You can find the photos of our trip here: http://www.facebook.com/media/set/?set=a.1498836905487.2071607.1071085140&type=1&l=37cf97fe75",
                "description": "We make Kiva loans in recognition of the Hamlin Fistula Hospital and its supporters worldwide, which fight to correct a childbirth injury that can leave a young woman incontinent, leaking wastes, scorned and ostracized.  A $450 surgical repair usually solves the problem and restores their lives.  For more information, please check out the pages of the different global partners and donors of the Hamlin Fistula Hospital:\r\n\r\nJapan: http://english.fistula-japan.org\r\nNetherlands: www.fistulahospital.nl \r\nNew Zealand: www.hamlinfistula.org.nz\r\nSweden: www.fistulasjukhuset.se\r\nSwitzerland: www.womenshope.ch\r\nUK: www.hamlinfistulauk.org\r\nUSA: http://www.hamlinfistulausa.org; http://www.fistulafoundation.org\r\n\r\nSearch the web and do your online shopping through iGive to help us raise more funds for fistula patients: www.iGive.com/fight-fistulas. ",
                "website_url": "http://www.hamlinfistula.org",
                "team_since": "2009-08-30T18:11:41Z",
                "membership_type": "open",
                "member_count": 302,
                "loan_count": 10728,
                "loaned_amount": 277825
            },
            {
                "id": 7039,
                "shortname": "teachers_rock",
                "name": "Teachers  Rock!",
                "category": "Common Interest",
                "image": {
                    "id": 329950,
                    "template_id": 1
                },
                "whereabouts": "Everywhere Where Kids Are Cherished  ",
                "loan_because": "We want to support the teachers of the world.  Teachers too often are among the most underpaid, undervalued but incalculably important members of our societies.   We want to support teachers in both their private and professional endeavors as a way of expressing our terrific appreciation for the work that they do and the near infinite ways they give of themselves to our children.",
                "description": "We are teachers, former teachers, volunteer teachers, current or former students of teachers, or simply, admirers and valuers of teachers.   We have in common that every one of us can think of at least one teacher in our lives who profoundly touched us or comforted us or inspired us or otherwise affected the ways our minds were expanded or our hearts nourished.  We deeply believe in compassion and sharing and kindness and empathy and community, and we profoundly understand that those qualities don’t evolve automatically in our youth but have to be taught.\r\n\r\n",
                "website_url": "",
                "team_since": "2009-06-03T23:43:10Z",
                "membership_type": "open",
                "member_count": 114,
                "loan_count": 2185,
                "loaned_amount": 57800
            },
            {
                "id": 20930,
                "shortname": "lend_for_layton",
                "name": "Lend for Layton",
                "category": "Memorials",
                "image": {
                    "id": 855559,
                    "template_id": 1
                },
                "whereabouts": "All of Canada",
                "loan_because": "Love is better than anger. Hope is better than fear. Optimism is better than despair. So let us be loving, hopeful and optimistic. And we’ll change the world.",
                "description": "In memory of Jack Layton (1950-2011)",
                "website_url": "",
                "team_since": "2011-08-23T01:44:24Z",
                "membership_type": "open",
                "member_count": 24,
                "loan_count": 297,
                "loaned_amount": 8725
            },
            {
                "id": 147,
                "shortname": "glbt",
                "name": "GLBT (Gay, Lesbian, Bisexual, Transgender) Kivans & Friends",
                "category": "Common Interest",
                "image": {
                    "id": 196421,
                    "template_id": 1
                },
                "whereabouts": "We are everywhere.",
                "loan_because": "We are out and proud and know what it is like to face barriers. We are privileged to help our entrepreneurs achieve their own equality. We thank our friends who join us in our loans & in supporting GLBT rights. ",
                "description": "We are gay, lesbian, bisexual, transgender, homosexual, and heterosexual people from all over the world. ",
                "website_url": "",
                "team_since": "2008-08-29T23:07:12Z",
                "membership_type": "open",
                "member_count": 6582,
                "loan_count": 128423,
                "loaned_amount": 3611900
            },
            {
                "id": 14898,
                "shortname": "supporting_older_borrowers",
                "name": "Older Borrowers",
                "category": "Common Interest",
                "image": {
                    "id": 769627,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "we want to support the bravery and exuberance of Kiva's older entrepreneurs!",
                "description": "We want to celebrate and support those of mature years who, whether through choice or necessity, keep working and struggling to improve their own lives and the lives of others. \r\n\r\nWe generally define older as 50+, given that in many Kiva countries average life expectancy is between 50 & 70 years.",
                "website_url": "",
                "team_since": "2010-09-01T10:24:09Z",
                "membership_type": "open",
                "member_count": 140,
                "loan_count": 3683,
                "loaned_amount": 95850
            },
            {
                "id": 15561,
                "shortname": "supporting_widows_and_single_parents",
                "name": "Supporting Widows and Single Parents",
                "category": "Common Interest",
                "image": {
                    "id": 620483,
                    "template_id": 1
                },
                "whereabouts": "Across the globe",
                "loan_because": "Widows and single parents face unique challenges in life. We just want to make it a bit easier for them.",
                "description": "We loan to entrepreneurs who have been widowed or who are single parents. ",
                "website_url": "",
                "team_since": "2010-10-16T23:37:51Z",
                "membership_type": "open",
                "member_count": 184,
                "loan_count": 5302,
                "loaned_amount": 138700
            },
            {
                "id": 26299,
                "shortname": "lenders_voices",
                "name": "Lenders' Voices",
                "category": "Common Interest",
                "image": {
                    "id": 1334024,
                    "template_id": 1
                },
                "whereabouts": "Kiva teams",
                "loan_because": "Kiva encourages person to person connection\r\n",
                "description": "The Kiva website was easy to use and got people connected. Kiva was fun.\r\n\r\nEngineers tend to think in numbers - they rely on numbers for anything and everything. Some take it to the extreme (like using numbers in relationships - classifying/rating friends etc). Obviously, this is not the right thing to do. Depending on numbers is good, as long as it is done artfully and within reason. Problem is - we have so much data today, and such powerful tools to analyze these data that it is pure fun to play with it and very easy to lose track of the big picture/real goal.\r\n\r\nLATEST ACTIVITY\r\n\r\nPlease reinstate the positioning and the format of the \"latest activity\" (to prior to the Feb 19th changes) One was encouraged to join in and even if it was just to see the same picture appear multiple times across the team board. This often happened especially in small teams. Now latest activity is barely visible, because it was shrinked and moved to the lower part of the page. \r\n\r\nMESSAGE BOARDS\r\n\r\nWe critize an overall decline of message board functionality. If one checks in to read messages, no one wants to have to click twice – do not abbreviate messages. It is also no fun to find that one has to leave the messages area to see anything else. It is not inviting about posting messages because before being able to post a, say, question, one has to click „View All“ and there is no indication that that would get you to posting messages. Featured messages subtly alter the relationships between the Team Captains and the regular team members, and that is not a good thing especially if a website is about leveling the playing field. Mechanically, those (usually long) featured posts are getting in the way when lenders try to communicate with each other. The Flag button creates an atmosphere that makes lively discussions less likely. The profile pics appear smaller than before\r\n\r\nPERSONAL PORTFOLIO\r\n\r\n\"It can be difficult to accept the limits on our ability to help others...But when you help just one person, or let one person help you, it can be hard not to glimpse the better world so frustratingly near our grasp.\" (The International Bank of Bob pg. 311)\r\n\r\nNow the portfolio is just another bunch of numbers judging your effectivity. An acceptable solution would be to make a separate page for stats and not make it default. For those who want stats, they can go there and for those of us who just want to check those occasionally we can ignore that page easily. \r\n\r\n\r\nThe page you see when paying for loans got cluttered up. (Barb and Bruno)",
                "website_url": "http://blog.kiva.org/tags/design-changes",
                "team_since": "2013-03-03T11:58:31Z",
                "membership_type": "open",
                "member_count": 95,
                "loan_count": 136,
                "loaned_amount": 3500
            },
            {
                "id": 19,
                "shortname": "team_captains",
                "name": "Kiva Team Captains",
                "category": "Clubs",
                "image": {
                    "id": 728228,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "We want to bring people together to raise awareness about Kiva in our communities. ",
                "description": "This group is about empowering Team Captains to become Community Marketers.  It is our goal to provide Kiva's biggest advocates with more tools to spread the word about Kiva. ",
                "website_url": "",
                "team_since": "2008-08-22T15:51:28Z",
                "membership_type": "closed",
                "member_count": 544,
                "loan_count": 2201,
                "loaned_amount": 98125
            },
            {
                "id": 27451,
                "shortname": "tareto_maa",
                "name": "Tareto Maa",
                "category": "Friends",
                "image": {
                    "id": 1407565,
                    "template_id": 1
                },
                "whereabouts": "Kilgoris, Kenya",
                "loan_because": "",
                "description": "Tareto Maa is a grassroots nonprofit in Kenya, East Africa, whose objective is to empower the local community while eradicating the tradition of female genital mutilation (FGM) and child marriages within the Maasai people.  \r\n\r\nThe members of this Kiva group who are spokespersons of Tareto Maa are Gladys (TM Kenya), Jackie (TM USA), Philippe (TM Austria) and Armin (TM Germany). These members will publish project news on behalf of Tareto Maa. All other messages on the message board reflect private opinions of the group members.\r\n\r\nThe messages on the group’s board should discuss the work of Tareto Maa, further topics that relate to child rights, women's rights, community development, and the fight against gender-based violence, and also, of course, Kiva-related topics of all kinds.\r\n\r\nFor further information about Tareto Maa, please join our page on Facebook: www.facebook.com/TaretoMaa, or take a look at our WIKI: www.appropedia.org/Tareto_Maa \r\nThis article describes why and how Tareto Maa was founded: http://worldpulse.com/node/62258  ",
                "website_url": "www.tareto-maa.org",
                "team_since": "2013-07-25T16:00:41Z",
                "membership_type": "open",
                "member_count": 136,
                "loan_count": 1813,
                "loaned_amount": 53700
            },
            {
                "id": 1856,
                "shortname": "bookcrossing",
                "name": "Bookcrossing",
                "category": "Common Interest",
                "image": {
                    "id": 728088,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "BookCrossers love to share.",
                "description": "We are members of bookcrossing.com who love to share books and also aim to fight poverty by lending on Kiva. Bookcrossing teams can also be found on https://www.lendwithcare.org and http://www.deki.org.uk\r\n\r\nYou can also join us for a chat on Bookcrossers Fighting Poverty www.facebook.com/groups/181300878717239\r\n\r\n",
                "website_url": "http://www.bookcrossing.com",
                "team_since": "2008-10-09T20:21:03Z",
                "membership_type": "open",
                "member_count": 290,
                "loan_count": 7482,
                "loaned_amount": 192425
            }
        ]
    }
}{
    "kramer7827": {
        "teams": []
    }
}{
    "thomas8540": {
        "teams": []
    }
}{
    "donna6537": {
        "teams": []
    }
}{
    "sue7626": {
        "teams": []
    }
}{
    "mark30848317": {
        "teams": []
    }
}{
    "nolan6731": {
        "teams": []
    }
}{
    "william3476": {
        "teams": []
    }
}{
    "paul2853": {
        "teams": []
    }
}{
    "dale2005": {
        "teams": []
    }
}{
    "linda5927": {
        "teams": []
    }
}{
    "amber2004": {
        "teams": []
    }
}{
    "mike46846186": {
        "teams": []
    }
}{
    "jean6464": {
        "teams": []
    }
}{
    "sue7098": {
        "teams": []
    }
}{
    "teble8161": {
        "teams": []
    }
}{
    "MiamiJoe": {
        "teams": []
    }
}{
    "mike2853": {
        "teams": []
    }
}{
    "tedandjudy3081": {
        "teams": []
    }
}{
    "erik2583": {
        "teams": [
            {
                "id": 107,
                "shortname": "norway",
                "name": "Norway",
                "category": "Local Area",
                "image": {
                    "id": 852374,
                    "template_id": 1
                },
                "whereabouts": "Norway",
                "loan_because": "We have Cold Weather - Warm hearts !\r\nWe believe that providing microloans to entrepreneurs in developing countries is the socially responsive way of helping people break the circle of poverty. \r\n\r\nWe promote Kiva.org as a sustainable and transparent way of connecting lenders and borrowers from across the globe.",
                "description": "Bruk denne linken for å invitere dine venner til teamet her:\r\nhttp://www.kiva.org/team/norway/recruit\r\n\r\nDet er flott hvis du trykker Facebook \"anbefale/recommend\" knappen oppe til høyre  på denne siden. Vår facebookgruppe: http://www.facebook.com/pages/Kiva-Norway/193432017389484\r\n\r\nAnbefalte lån \"sikrere\" lån: \r\nhttp://www.kiva.org/lend?sortBy=partner_default_min=0&partner_default_max=0.5&partner_risk_rating_min=1&partner_risk_rating_max=5&partner_arrears_min=0&partner_arrears_max=1.1&sortBy=repaymentTerm\r\nHjelp med \"expiring loans\": http://poverty2prosperity.org/sosloans/#fundraising_loans\r\n\r\nHjelp med \"postdisbursed\" lån:\r\nhttp://kivatools.com/fundraising/postdisbursedloans\r\n\r\nKiva tools:\r\nhttps://www.kiva.org/portfolio/collections\r\nhttp://www.bhodisoft.com/kiva-country-collector/\r\nhttp://www.bhodisoft.com/kfpc/\r\nhttp://www.kivalens.org\r\n\r\nDa har vi nådd målet på 2 million dollar utlånt. Takk til alle som har bidratt!",
                "website_url": "http://www.kiva.org/team/norway?default_team=norway",
                "team_since": "2008-08-29T11:06:52Z",
                "membership_type": "open",
                "member_count": 2610,
                "loan_count": 95038,
                "loaned_amount": 2690875
            }
        ]
    }
}{
    "mark7181": {
        "teams": []
    }
}{
    "molly7694": {
        "teams": []
    }
}{
    "laurel4190": {
        "teams": []
    }
}{
    "jamie6245": {
        "teams": []
    }
}{
    "kelly9662": {
        "teams": []
    }
}{
    "steven8283": {
        "teams": []
    }
}{
    "samantha3515": {
        "teams": []
    }
}{
    "maurice4209": {
        "teams": []
    }
}{
    "kathleen2330": {
        "teams": []
    }
}{
    "pam61279346": {
        "teams": []
    }
}{
    "stacy5753": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            }
        ]
    }
}{
    "archina9363": {
        "teams": []
    }
}{
    "james8163": {
        "teams": []
    }
}{
    "emilie8833": {
        "teams": []
    }
}{
    "bahman4857": {
        "teams": []
    }
}{
    "martinandruth4262": {
        "teams": []
    }
}{
    "brenda8723": {
        "teams": []
    }
}{
    "jennifer3817": {
        "teams": []
    }
}{
    "michael25751234": {
        "teams": []
    }
}{
    "gay9799": {
        "teams": []
    }
}{
    "nicholas3067": {
        "teams": []
    }
}{
    "elizabeth7055": {
        "teams": []
    }
}{
    "robin6133": {
        "teams": []
    }
}{
    "allyson5525": {
        "teams": []
    }
}{
    "katyandchris7215": {
        "teams": [
            {
                "id": 981,
                "shortname": "austin_texas",
                "name": "Kiva Austin Texas",
                "category": "Local Area",
                "image": {
                    "id": 212592,
                    "template_id": 1
                },
                "whereabouts": "Austin, TX",
                "loan_because": "We are big-hearted Texans and citizens of the world who enjoy sharing our prosperity and making a positive difference in the world.",
                "description": "a delightfully diverse group of Austinites. Be proud, Team Austin--our Kiva team is second only to NYC (with nearly 4X as many members!) for total lending for a city team. \r\nAnd a hearty WELCOME!! to all our new members.",
                "website_url": "",
                "team_since": "2008-09-11T05:37:16Z",
                "membership_type": "open",
                "member_count": 737,
                "loan_count": 22463,
                "loaned_amount": 871050
            },
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            }
        ]
    }
}{
    "tanya8150": {
        "teams": []
    }
}{
    "steve6626": {
        "teams": []
    }
}{
    "mark8707": {
        "teams": []
    }
}{
    "miley4544": {
        "teams": []
    }
}{
    "rebecca7689": {
        "teams": []
    }
}{
    "corey9056": {
        "teams": []
    }
}{
    "bonfircabin": {
        "teams": []
    }
}{
    "pamela2335": {
        "teams": []
    }
}{
    "phyllis9056": {
        "teams": []
    }
}{
    "jed5681": {
        "teams": []
    }
}{
    "blackwell7756": {
        "teams": []
    }
}{
    "billandlynda9828": {
        "teams": []
    }
}{
    "elisabeth8172": {
        "teams": []
    }
}{
    "ed5711": {
        "teams": []
    }
}{
    "katie7463": {
        "teams": []
    }
}{
    "linda5935": {
        "teams": []
    }
}{
    "mark4848": {
        "teams": [
            {
                "id": 1504,
                "shortname": "cheesehead",
                "name": "Cheeseheads For Change",
                "category": "Sports Groups",
                "image": {
                    "id": 1000582,
                    "template_id": 1
                },
                "whereabouts": "Green Bay, WI",
                "loan_because": "If you give a man a fish, you feed him for a day.  Now in the modern world, you can give that same man a loan to buy a fishing pole, he catches fish with his new pole to feed his family, his community improves because of his financial success, he pays the loan back, and  you can re-loan that money again to help someone else buy a fishing pole . . . wait, that sounds like a conspiracy by the Rapala Corporation to sell more fishing equipment, what are we supporting here ;-)",
                "description": "Our Kiva lending team is a non-political group consisting of Green Bay Packers fans lovingly known as Cheeseheads, and anyone who lives in or has ties to the great state of Wisconsin and is interested in making the world a better place.",
                "website_url": "www.CheeseheadsForChange.org",
                "team_since": "2008-09-25T13:41:01Z",
                "membership_type": "open",
                "member_count": 511,
                "loan_count": 10576,
                "loaned_amount": 294775
            }
        ]
    }
}{
    "madison6996": {
        "teams": []
    }
}{
    "kevin8010": {
        "teams": []
    }
}{
    "wendy4157": {
        "teams": []
    }
}{
    "heather2740": {
        "teams": []
    }
}{
    "susan6158": {
        "teams": []
    }
}{
    "marjorie3987": {
        "teams": []
    }
}{
    "brianandann4199": {
        "teams": []
    }
}{
    "michael3062": {
        "teams": []
    }
}{
    "lucinda2681": {
        "teams": []
    }
}{
    "mrinfidel": {
        "teams": [
            {
                "id": 473,
                "shortname": "team_obama",
                "name": "Team Obama",
                "category": "Common Interest",
                "image": {
                    "id": 223412,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We understand that our combined efforts through Kiva will help make this world a much better place!",
                "description": "http://www.npr.org/templates/story/story.php?storyId=127545645",
                "website_url": "http://www.cafepress.com/koy/6168009",
                "team_since": "2008-09-04T13:36:53Z",
                "membership_type": "open",
                "member_count": 4820,
                "loan_count": 81808,
                "loaned_amount": 2308800
            }
        ]
    }
}{
    "judith3723": {
        "teams": []
    }
}{
    "tracy2308": {
        "teams": []
    }
}{
    "elaine7416": {
        "teams": []
    }
}{
    "john8508": {
        "teams": [
            {
                "id": 10309,
                "shortname": "Matthew_25_35_36",
                "name": "Kern County Christians",
                "category": "Religious Congregations",
                "image": {
                    "id": 810401,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "\"For I was hungry and you gave me something to eat, I was thirsty and you gave me something to drink, I was a stranger and you invited me in, I needed clothes and you clothed me, I was sick and you looked after me, I was in prison and you came to visit me.\"  ",
                "description": "",
                "website_url": "",
                "team_since": "2009-11-25T01:48:36Z",
                "membership_type": "open",
                "member_count": 3,
                "loan_count": 53,
                "loaned_amount": 1350
            },
            {
                "id": 283,
                "shortname": "christians",
                "name": "Kiva Christians",
                "category": "Friends",
                "image": {
                    "id": 471653,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Pure and undefiled religion before God the Father is this: to care for orphans and widows in their misfortune and to keep oneself unstained by the world. (Jam. 1:27) http://whoisjesus-really.com/\r\n\r\nLink to information regarding Christian partners       \r\nhttp://goo.gl/LU3hzz",
                "description": "A group of believers in Jesus Christ, brought together through a common purpose: to help those in need around the world.    \r\n",
                "website_url": "http://whoisjesus-really.com/",
                "team_since": "2008-08-31T15:33:31Z",
                "membership_type": "open",
                "member_count": 14411,
                "loan_count": 360986,
                "loaned_amount": 14072750
            },
            {
                "id": 13485,
                "shortname": "kiva_christian_reformed_folks",
                "name": "Kiva Christian Reformed Folks",
                "category": "Religious Congregations",
                "image": {
                    "id": 538013,
                    "template_id": 1
                },
                "whereabouts": "North America",
                "loan_because": "God loves us. We love Him. He loves you. We love you. ",
                "description": "Reformed people from throughout North America giving to help others make their way productively in the world.",
                "website_url": "",
                "team_since": "2010-05-10T00:59:55Z",
                "membership_type": "open",
                "member_count": 9,
                "loan_count": 91,
                "loaned_amount": 2350
            }
        ]
    }
}{
    "tom83309142": {
        "teams": []
    }
}{
    "sharon8212": {
        "teams": []
    }
}{
    "stevenandtiffany9080": {
        "teams": []
    }
}{
    "lauren1180": {
        "teams": []
    }
}{
    "gary2029": {
        "teams": []
    }
}{
    "stephaniephibbs9231": {
        "teams": []
    }
}{
    "laurie4713": {
        "teams": []
    }
}{
    "lisa1661": {
        "teams": []
    }
}{
    "pamela1321": {
        "teams": []
    }
}{
    "leticiadlt": {
        "teams": [
            {
                "id": 141,
                "shortname": "women_empowering_women",
                "name": "women empowering women",
                "category": "Common Interest",
                "image": {
                    "id": 196076,
                    "template_id": 1
                },
                "whereabouts": "global",
                "loan_because": "empower a woman, change the world.",
                "description": "",
                "website_url": "",
                "team_since": "2008-08-29T21:58:01Z",
                "membership_type": "open",
                "member_count": 3710,
                "loan_count": 39634,
                "loaned_amount": 1149525
            },
            {
                "id": 239,
                "shortname": "washington_state",
                "name": "Washington State",
                "category": "Local Area",
                "image": {
                    "id": 196512,
                    "template_id": 1
                },
                "whereabouts": "Washington State",
                "loan_because": "Each of us has a responsibility to all of us.",
                "description": "",
                "website_url": "",
                "team_since": "2008-08-30T21:40:53Z",
                "membership_type": "open",
                "member_count": 744,
                "loan_count": 30741,
                "loaned_amount": 868000
            },
            {
                "id": 828,
                "shortname": "para_mexico",
                "name": "Para México",
                "category": "Common Interest",
                "image": {
                    "id": 1356063,
                    "template_id": 1
                },
                "whereabouts": "We are everywhere!",
                "loan_because": "We work hard and have been fortunate enough to give a little back to our country México.\r\n----------\r\nTrabajamos duro  y hemos sido los suficientemente afortunados para poder ayudar un poquito a nuestro pais México.",
                "description": "This team is open for: 1) Anyone interested in supporting entrepreneurs in Mexico.  2) Any Mexican interested in supporting entrepreneurs around the world.  3) This group is just open to everyone!\r\n----------\r\nEste equipo esta abierto para: 1) Cualquier persona interesada en apoyar microempresarios en México. 2) Cualquier mexicano interesado en apoyar microempresarios en todo el mundo.  3) En realidad este grupo esta abierto para todos!",
                "website_url": "",
                "team_since": "2008-09-09T03:39:41Z",
                "membership_type": "open",
                "member_count": 484,
                "loan_count": 10507,
                "loaned_amount": 293350
            }
        ]
    }
}{
    "joseph7416": {
        "teams": []
    }
}{
    "michelle5540": {
        "teams": []
    }
}{
    "shane1846": {
        "teams": []
    }
}{
    "sandy1500": {
        "teams": []
    }
}{
    "erin4075": {
        "teams": []
    }
}{
    "anne9717": {
        "teams": []
    }
}{
    "indigo2644": {
        "teams": []
    }
}{
    "sandra7665": {
        "teams": []
    }
}{
    "sarah8447": {
        "teams": []
    }
}{
    "kimvy5629": {
        "teams": []
    }
}{
    "dan2400": {
        "teams": [
            {
                "id": 10594,
                "shortname": "team_ferguson",
                "name": "Team Ferguson",
                "category": "Families",
                "image": {
                    "id": 457597,
                    "template_id": 1
                },
                "whereabouts": "United States",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2009-12-06T18:51:31Z",
                "membership_type": "open",
                "member_count": 22,
                "loan_count": 88,
                "loaned_amount": 2300
            }
        ]
    }
}{
    "melanie2941": {
        "teams": []
    }
}{
    "krista5532": {
        "teams": []
    }
}{
    "jorgefromthefuture": {
        "teams": [
            {
                "id": 23375,
                "shortname": "computer_nerds_and_hippies",
                "name": "Computer Nerds and Hippies",
                "category": "Friends",
                "whereabouts": "",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2012-03-12T13:32:09Z",
                "membership_type": "closed",
                "member_count": 4,
                "loan_count": 231,
                "loaned_amount": 5775
            }
        ]
    }
}{
    "megan4218": {
        "teams": []
    }
}{
    "jeannie1865": {
        "teams": []
    }
}{
    "michael93684050": {
        "teams": []
    }
}{
    "martha3963": {
        "teams": []
    }
}{
    "mat9640": {
        "teams": []
    }
}{
    "bethany3656": {
        "teams": []
    }
}{
    "teri9318": {
        "teams": []
    }
}{
    "michael1006": {
        "teams": [
            {
                "id": 470,
                "shortname": "penn",
                "name": "University of Pennsylvania",
                "category": "Colleges/Universities",
                "image": {
                    "id": 198750,
                    "template_id": 1
                },
                "whereabouts": "Philadelphia, Pennsylvania",
                "loan_because": "we are Quakers!",
                "description": "\"I do not pretend to give such a Sum; I only lend it to you. When you meet with another honest Man in similar Distress, you must pay me by lending this Sum to him; enjoining him to discharge the Debt by a like operation, when he shall be able, and shall meet with another opportunity. I hope it may thus go thro' many hands, before it meets with a Knave that will stop its Progress. This is a trick of mine for doing a deal of good with a little money.\" ....i.e. Pay it Forward.  -- Ben Franklin, in a letter to Benjamin Webb dated April 22, 1784\r\n\r\n ",
                "website_url": "",
                "team_since": "2008-09-04T12:07:16Z",
                "membership_type": "open",
                "member_count": 108,
                "loan_count": 1326,
                "loaned_amount": 36675
            }
        ]
    }
}{
    "sarahjane9155": {
        "teams": []
    }
}{
    "cory6309": {
        "teams": []
    }
}{
    "nina7596": {
        "teams": []
    }
}{
    "ricardo3345": {
        "teams": []
    }
}{
    "cindy6532": {
        "teams": []
    }
}{
    "halimah9161": {
        "teams": []
    }
}{
    "amy1562": {
        "teams": []
    }
}{
    "calan9165": {
        "teams": []
    }
}{
    "melanie3706": {
        "teams": []
    }
}{
    "esta1886": {
        "teams": []
    }
}{
    "ellyn1045": {
        "teams": []
    }
}{
    "grant1639": {
        "teams": []
    }
}{
    "bevla2944": {
        "teams": []
    }
}{
    "wendy4050": {
        "teams": []
    }
}{
    "randy7532": {
        "teams": []
    }
}{
    "johnandrobin4103": {
        "teams": []
    }
}{
    "patrick8855": {
        "teams": []
    }
}{
    "joanne4700": {
        "teams": []
    }
}{
    "george5090": {
        "teams": [
            {
                "id": 74,
                "shortname": "phoenix_metroasu",
                "name": "Arizona State University (ASU) Students/Alumni",
                "category": "Colleges/Universities",
                "image": {
                    "id": 195672,
                    "template_id": 1
                },
                "whereabouts": "Tempe, AZ",
                "loan_because": "We're Devils that care!",
                "description": "College students and alumni of ASU who donate to Kiva.org",
                "website_url": "www.asu.edu",
                "team_since": "2008-08-28T20:03:11Z",
                "membership_type": "open",
                "member_count": 175,
                "loan_count": 4399,
                "loaned_amount": 117325
            }
        ]
    }
}{
    "first9261": {
        "teams": []
    }
}{
    "kate8713": {
        "teams": []
    }
}{
    "matthew7015": {
        "teams": []
    }
}{
    "premal9209": {
        "teams": []
    }
}{
    "ronandelizabeth1596": {
        "teams": [
            {
                "id": 449,
                "shortname": "university_of_alabama",
                "name": "University of Alabama",
                "category": "Colleges/Universities",
                "image": {
                    "id": 1272487,
                    "template_id": 1
                },
                "whereabouts": "Tuscaloosa, Alabama",
                "loan_because": "\"Never doubt that a small group of dedicated, committed citizens can change the world. Indeed, it is the only thing that ever has. \"\r\nMargaret Mead",
                "description": "We are an eclectic group of University of Alabama students, alumni, faculty, staff, friends and fans.\r\nOn-campus Kiva activities are coordinated by the Alabama SIFE (Students In Free Enterprise)/ENACTUS Team.  \r\n",
                "website_url": "http://enactusalabama.wordpress.com/",
                "team_since": "2008-09-03T20:46:48Z",
                "membership_type": "open",
                "member_count": 54,
                "loan_count": 1561,
                "loaned_amount": 39675
            },
            {
                "id": 19,
                "shortname": "team_captains",
                "name": "Kiva Team Captains",
                "category": "Clubs",
                "image": {
                    "id": 728228,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "We want to bring people together to raise awareness about Kiva in our communities. ",
                "description": "This group is about empowering Team Captains to become Community Marketers.  It is our goal to provide Kiva's biggest advocates with more tools to spread the word about Kiva. ",
                "website_url": "",
                "team_since": "2008-08-22T15:51:28Z",
                "membership_type": "closed",
                "member_count": 544,
                "loan_count": 2201,
                "loaned_amount": 98125
            }
        ]
    }
}{
    "robert3512": {
        "teams": []
    }
}{
    "christopher46143436": {
        "teams": []
    }
}{
    "bruce8810": {
        "teams": []
    }
}{
    "suzanne2100": {
        "teams": []
    }
}{
    "victoria2165": {
        "teams": [
            {
                "id": 260,
                "shortname": "team_canada",
                "name": "Team CANADA",
                "category": "Local Area",
                "image": {
                    "id": 850245,
                    "template_id": 1
                },
                "whereabouts": "Canada",
                "loan_because": "So little means so much. And because we are so fortunate to be able to lend with the luxury of not worrying about whether we ever see that money again, while the clients borrow with the hope and determination that they will be able to repay, and improve their lives along the way.\r\n\r\nCheck out fundraising loans already being supported by Team Canada:\r\nhttp://www.kiva.org/team/team_canada/loans?status=fundRaising",
                "description": "We're Canadian, eh?",
                "website_url": "http://www.kiva.org/team/team_canada",
                "team_since": "2008-08-31T06:17:49Z",
                "membership_type": "open",
                "member_count": 7237,
                "loan_count": 150649,
                "loaned_amount": 4739625
            }
        ]
    }
}{
    "glen6962": {
        "teams": []
    }
}{
    "andi6997": {
        "teams": []
    }
}{
    "amanda4641": {
        "teams": []
    }
}{
    "chris2500": {
        "teams": []
    }
}{
    "andrew2806": {
        "teams": []
    }
}{
    "richard8325": {
        "teams": []
    }
}{
    "deepa3227": {
        "teams": []
    }
}{
    "nicky6565": {
        "teams": []
    }
}{
    "margaret2371": {
        "teams": []
    }
}{
    "stephen1158": {
        "teams": []
    }
}{
    "david4444": {
        "teams": []
    }
}{
    "francisco5672": {
        "teams": []
    }
}{
    "audrey5560": {
        "teams": []
    }
}{
    "brian2448": {
        "teams": []
    }
}{
    "kelsey9433": {
        "teams": []
    }
}{
    "valencia3880": {
        "teams": []
    }
}{
    "michael1376": {
        "teams": []
    }
}{
    "soohee3388": {
        "teams": []
    }
}{
    "sarahcarlson3703": {
        "teams": []
    }
}{
    "jennifer6864": {
        "teams": []
    }
}{
    "terry2838": {
        "teams": []
    }
}{
    "francis2901": {
        "teams": []
    }
}{
    "alicia8229": {
        "teams": []
    }
}{
    "angelo8127": {
        "teams": []
    }
}{
    "zack6990": {
        "teams": []
    }
}{
    "frank1657": {
        "teams": []
    }
}{
    "amber1607": {
        "teams": []
    }
}{
    "dean6079": {
        "teams": []
    }
}{
    "sean8889": {
        "teams": []
    }
}{
    "lauren3098": {
        "teams": []
    }
}{
    "stephanie9163": {
        "teams": []
    }
}{
    "markandelizabeth8047": {
        "teams": []
    }
}{
    "miwa1920": {
        "teams": []
    }
}{
    "luann7919": {
        "teams": []
    }
}{
    "tad9393": {
        "teams": [
            {
                "id": 9512,
                "shortname": "team_south_carolina",
                "name": "Team South Carolina",
                "category": "Local Area",
                "image": {
                    "id": 408173,
                    "template_id": 1
                },
                "whereabouts": "South Carolina",
                "loan_because": "It is the right thing to do.",
                "description": "we believe in the generosity of the human spirit that is still alive within South Carolinians.",
                "website_url": "",
                "team_since": "2009-10-17T00:32:38Z",
                "membership_type": "open",
                "member_count": 28,
                "loan_count": 315,
                "loaned_amount": 8125
            }
        ]
    }
}{
    "mike3223": {
        "teams": []
    }
}{
    "emma13": {
        "teams": []
    }
}{
    "christopher2543": {
        "teams": []
    }
}{
    "eileen6347": {
        "teams": []
    }
}{
    "stacy5102": {
        "teams": []
    }
}{
    "geir1201": {
        "teams": []
    }
}{
    "amber4651": {
        "teams": []
    }
}{
    "anna1824": {
        "teams": []
    }
}{
    "seanandmatthew1207": {
        "teams": []
    }
}{
    "jai4304": {
        "teams": []
    }
}{
    "sunil9959": {
        "teams": []
    }
}{
    "kimberly60013160": {
        "teams": []
    }
}{
    "nancy3385": {
        "teams": [
            {
                "id": 16533,
                "shortname": "conservation_communities",
                "name": "Conservation Communities",
                "category": "Common Interest",
                "image": {
                    "id": 661089,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "We believe the earth's species are under increasing pressure from rapid population growth and misuse of natural resources.  Loans that promote sustainability and provide an increased income will expand a family's educational and health care opportunites.  A natural result is lowered population growth, a key  to saving the planet’s biodiversity while there is still time. Kiva allows the opportunity to lend small amounts to individuals to help them better their lives, thereby achieving these goals. \r\n",
                "description": "Our group focuses on lending to people in areas where the risk for loss of biodiversity and species extinction is greatest. Providing loans to the areas' residents that assists in the creation of a business with sustainable practices will help preserve these last great places.",
                "website_url": "",
                "team_since": "2010-12-09T07:57:01Z",
                "membership_type": "open",
                "member_count": 22,
                "loan_count": 758,
                "loaned_amount": 19575
            },
            {
                "id": 13726,
                "shortname": "empowering_women",
                "name": "HALF THE SKY: Empowering Women",
                "category": "Common Interest",
                "image": {
                    "id": 547364,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "we believe empowering women is the key to alleviating social injustice and achieving world stability.",
                "description": "Inspired by the book HALF THE SKY written by Nicholas Kristof and Sheryl WuDunn, our team is committed to helping curb culturally accepted abuse of women around the world.\r\n\r\nFacebook page: http://www.facebook.com/HALFTHESKYEmpoweringWomenKIVATeam",
                "website_url": "www.halftheskyempoweringwomen.blogspot.com",
                "team_since": "2010-05-27T18:17:41Z",
                "membership_type": "open",
                "member_count": 630,
                "loan_count": 12134,
                "loaned_amount": 316875
            }
        ]
    }
}{
    "connor2451": {
        "teams": []
    }
}{
    "frances1099": {
        "teams": []
    }
}{
    "j8431": {
        "teams": []
    }
}{
    "raechel8884": {
        "teams": []
    }
}{
    "lorbertson3101": {
        "teams": []
    }
}{
    "sali3192": {
        "teams": []
    }
}{
    "david5069": {
        "teams": []
    }
}{
    "alisha4040": {
        "teams": []
    }
}{
    "russell6682": {
        "teams": []
    }
}{
    "thom9897": {
        "teams": []
    }
}{
    "jabari5785": {
        "teams": []
    }
}{
    "leah1693": {
        "teams": []
    }
}{
    "jeremy2592": {
        "teams": []
    }
}{
    "mathews3449": {
        "teams": []
    }
}{
    "pattyandbob2298": {
        "teams": [
            {
                "id": 6712,
                "shortname": "twilight_saga",
                "name": "Twilight Saga",
                "category": "Common Interest",
                "image": {
                    "id": 1300891,
                    "template_id": 1
                },
                "whereabouts": "Mostly cloudy cities...",
                "loan_because": "We love helping people as much as Carlisle does, we love protecting those we love (in our case everyone) as much as Edward does, we have foreseen great and good change in the world as we loan, and we hope to achieve the sort of compassion that Esme has for others.\r\n\r\nBut mostly, we are in love with Edward. Secretly.\r\nAnd if Bella ever left him, we'd never forgive her.",
                "description": "We love the Twilight saga, Stephenie, you're a genius!",
                "website_url": "",
                "team_since": "2009-05-13T19:03:10Z",
                "membership_type": "open",
                "member_count": 10,
                "loan_count": 117,
                "loaned_amount": 3200
            },
            {
                "id": 4801,
                "shortname": "lotus",
                "name": "LOTUS: Lend Out To Uplift Self-sufficiency",
                "category": "Common Interest",
                "image": {
                    "id": 290416,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "We care about people striving to enhance their economic self-sufficiency and wish to support their entrepreneurial endeavors. It just takes one small step by each of us lending on kiva. Together we can make it easier for hard working people to get the much-needed capital to sustain and grow their business. We feel blessed to be able to support the aspirations of so many loan recipients who persevere tenaciously for a better quality of life with dignity. Kudos to Kiva.org that allows us to connect for this common cause.",
                "description": "In our team, we have a vision to change lives in novel ways. Our team's origin began with a Kiva Card (gift certificate) whose recipient founded this team. Inspired by Kiva Fellow, Jessica Heinzelman's talk, our founder dreamed to take us on a cruise, beyond the realm of lending targets and team statistics. Frequent & occasional lenders are free to choose who to lend to, how much and when in an amiable team ambience nurtured by Kiva Fellows, Kiva Editor & Translators, artists, writers, entrepreneurs, workers, retired people, families, parent + kid(s), students, teachers, and professionals. Our diversity & portfolio enable our discovery of social values inherent in the Kiva micro-lending ecosystem whose issues we debate objectively. Experienced members are gratified to enhance our grasp of nuances in lending. We wish to work with volunteers in the team, Kiva Friends, http://kivafriends.org and our supporters to engage in activities that promote Kiva. Our journey to strengthen and grow the Kiva ecosystem has room for more. JOIN NOW, and check out our team, to convince yourself that it can be your team too.\r\n\r\nLINKS TO SEE ALSO:\r\n1. Kiva Updates:http://www.kiva.org/updates/kiva \r\n2. KF Blogs:http://www.kiva.org/updates/fellows \r\n\r\n(Thanks Anh D Pham for letting LOTUS team on Kiva to use the exquisite image of the lotus flower you photographed in Vietnam) \r\n",
                "website_url": "",
                "team_since": "2009-02-05T09:19:05Z",
                "membership_type": "open",
                "member_count": 1743,
                "loan_count": 76756,
                "loaned_amount": 2581675
            }
        ]
    }
}{
    "charlotte6487": {
        "teams": []
    }
}{
    "aaron4168": {
        "teams": []
    }
}{
    "shannon7639": {
        "teams": []
    }
}{
    "aaron2013": {
        "teams": []
    }
}{
    "tim4378": {
        "teams": [
            {
                "id": 359,
                "shortname": "101_cookbooks",
                "name": "101 Cookbooks",
                "category": "Common Interest",
                "image": {
                    "id": 197332,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "There were nearly a million visits to 101 Cookbooks last month - a statistic that continues to amaze me. As the site has grown over the years, I kept thinking to myself that it would be great to figure out a way for us to affect change as a group - Kiva (with its team lending) is a great way for us to do that.",
                "description": "Readers of Heidi Swanson's online recipe journal (blog) 101cookbooks.com",
                "website_url": "http://www.101cookbooks.com",
                "team_since": "2008-09-01T18:23:59Z",
                "membership_type": "open",
                "member_count": 1132,
                "loan_count": 10945,
                "loaned_amount": 325500
            },
            {
                "id": 981,
                "shortname": "austin_texas",
                "name": "Kiva Austin Texas",
                "category": "Local Area",
                "image": {
                    "id": 212592,
                    "template_id": 1
                },
                "whereabouts": "Austin, TX",
                "loan_because": "We are big-hearted Texans and citizens of the world who enjoy sharing our prosperity and making a positive difference in the world.",
                "description": "a delightfully diverse group of Austinites. Be proud, Team Austin--our Kiva team is second only to NYC (with nearly 4X as many members!) for total lending for a city team. \r\nAnd a hearty WELCOME!! to all our new members.",
                "website_url": "",
                "team_since": "2008-09-11T05:37:16Z",
                "membership_type": "open",
                "member_count": 737,
                "loan_count": 22463,
                "loaned_amount": 871050
            }
        ]
    }
}{
    "john2598": {
        "teams": []
    }
}{
    "keith9276": {
        "teams": []
    }
}{
    "nathan9133": {
        "teams": []
    }
}{
    "marian5036": {
        "teams": []
    }
}{
    "lori9082": {
        "teams": []
    }
}{
    "donna3770": {
        "teams": []
    }
}{
    "hayley1223": {
        "teams": []
    }
}{
    "sarah2736": {
        "teams": []
    }
}{
    "sonjya2708": {
        "teams": []
    }
}{
    "jeff4098": {
        "teams": []
    }
}{
    "alisa9996": {
        "teams": []
    }
}{
    "max3622": {
        "teams": []
    }
}{
    "kirby6318": {
        "teams": []
    }
}{
    "aaron8935": {
        "teams": [
            {
                "id": 21568,
                "shortname": "team_macdonald",
                "name": "Team MacDonald",
                "category": "Families",
                "image": {
                    "id": 897539,
                    "template_id": 1
                },
                "whereabouts": "Canada",
                "loan_because": "It feels good to help those less fortunate",
                "description": "A family trying to make a small difference in the world",
                "website_url": "",
                "team_since": "2011-10-18T01:02:55Z",
                "membership_type": "open",
                "member_count": 9,
                "loan_count": 358,
                "loaned_amount": 9425
            }
        ]
    }
}{
    "endah7666": {
        "teams": []
    }
}{
    "jolenea5976": {
        "teams": []
    }
}{
    "andrew88744699": {
        "teams": []
    }
}{
    "marva7850": {
        "teams": [
            {
                "id": 40,
                "shortname": "california",
                "name": "Team California",
                "category": "Local Area",
                "image": {
                    "id": 194139,
                    "template_id": 1
                },
                "whereabouts": "California, United States",
                "loan_because": "Our state rules and we care about the world around us!",
                "description": "We are from the great state of California!",
                "website_url": "",
                "team_since": "2008-08-24T02:49:27Z",
                "membership_type": "open",
                "member_count": 684,
                "loan_count": 10485,
                "loaned_amount": 298050
            },
            {
                "id": 473,
                "shortname": "team_obama",
                "name": "Team Obama",
                "category": "Common Interest",
                "image": {
                    "id": 223412,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We understand that our combined efforts through Kiva will help make this world a much better place!",
                "description": "http://www.npr.org/templates/story/story.php?storyId=127545645",
                "website_url": "http://www.cafepress.com/koy/6168009",
                "team_since": "2008-09-04T13:36:53Z",
                "membership_type": "open",
                "member_count": 4820,
                "loan_count": 81808,
                "loaned_amount": 2308800
            },
            {
                "id": 41,
                "shortname": "usa",
                "name": "Team USA",
                "category": "Local Area",
                "image": {
                    "id": 737746,
                    "template_id": 1
                },
                "whereabouts": "USA",
                "loan_because": "We believe in the generosity of the human spirit that is still alive within Americans of all backgrounds.",
                "description": "",
                "website_url": "",
                "team_since": "2008-08-24T02:52:34Z",
                "membership_type": "open",
                "member_count": 3108,
                "loan_count": 37285,
                "loaned_amount": 1200200
            }
        ]
    }
}{
    "anu7390": {
        "teams": []
    }
}{
    "caryl7471": {
        "teams": []
    }
}{
    "william7948": {
        "teams": []
    }
}{
    "george7391": {
        "teams": []
    }
}{
    "jonathan4278": {
        "teams": []
    }
}{
    "s7567": {
        "teams": []
    }
}{
    "william7830": {
        "teams": []
    }
}{
    "jane6281": {
        "teams": []
    }
}{
    "annie9509": {
        "teams": []
    }
}{
    "monica9399": {
        "teams": []
    }
}{
    "travis6785": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            }
        ]
    }
}{
    "james4840": {
        "teams": []
    }
}{
    "garth9315": {
        "teams": []
    }
}{
    "kit3297": {
        "teams": []
    }
}{
    "chris6394": {
        "teams": []
    }
}{
    "kenneth1301": {
        "teams": []
    }
}{
    "ej6565": {
        "teams": []
    }
}{
    "jaime4239": {
        "teams": []
    }
}{
    "bill2174": {
        "teams": []
    }
}{
    "julia5415": {
        "teams": []
    }
}{
    "johnb5200": {
        "teams": []
    }
}{
    "wellbalancedhouse4098": {
        "teams": []
    }
}{
    "solaimanrahim": {
        "teams": []
    }
}{
    "geraldandmuriel7746": {
        "teams": []
    }
}{
    "tanya5152": {
        "teams": []
    }
}{
    "bamiyan1158": {
        "teams": []
    }
}{
    "liza5695": {
        "teams": []
    }
}{
    "kirsty3096": {
        "teams": []
    }
}{
    "lucie9409": {
        "teams": []
    }
}{
    "anne9243": {
        "teams": []
    }
}{
    "infused": {
        "teams": []
    }
}{
    "gary5587": {
        "teams": []
    }
}{
    "christopher7852": {
        "teams": []
    }
}{
    "bob9426": {
        "teams": []
    }
}{
    "helle": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            },
            {
                "id": 150,
                "shortname": "denmark",
                "name": "Denmark",
                "category": "Local Area",
                "image": {
                    "id": 274911,
                    "template_id": 1
                },
                "whereabouts": "Denmark",
                "loan_because": "All human beings are born free and equal in dignity and rights. They are endowed with reason and conscience and should act towards one another in a spirit of brotherhood. \r\n(Article 1  of United Nations Declaration of Human Rights)\r\n",
                "description": "Team for everyone in Denmark, who are taking part of this great opportunity to improve the world one step at a time.\r\n\r\nUse this to recruite friends. http://www.kiva.org/invitedto/denmark/by/freetrial\r\n\r\nLocation: HeartMath Denmark\r\nStreet: Gammel Strand 34 . 4 floor , 1202 Copenhagen K\r\n\r\nMore Info:: Facebook-group: Kiva Denmark  link: http://www.facebook.com/groups/55972417726/\r\n\r\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\r\n\r\nGruppen her er for alle i Danmark, der støtter denne fantastiske ide om at hjælpe verden ét skridt af gangen.\r\n\r\nVil du hjælpe: Inviter venner - fortæl om Kiva \r\nhttp://www.kiva.org/invitedto/denmark/by/freetrial\r\n\r\nKiva Denmark holder møder om hvad vi kan gøre for at udbrede kendskabet til denne unikke måde at hjælpe på. Kontakt: Kristine.flagstad@uni-c.dk hvis du har nogen ideer eller skriv en meddelelse her til gruppen.\r\n\r\nNæste møde holdes hos: HeartMath Danmark\r\nAdresse: Gammel Strand 34 . 4 sal, 1202 Copenhagen K\r\nDato: Ikke fastlagt pt. \r\n~~~~~~~~~~~~~\r\n\r\nSe evt. mere på facebook gruppen : http://www.facebook.com/groups/55972417726/",
                "website_url": "",
                "team_since": "2008-08-29T23:55:39Z",
                "membership_type": "open",
                "member_count": 565,
                "loan_count": 28627,
                "loaned_amount": 764700
            },
            {
                "id": 7637,
                "shortname": "late_loaning_lenders",
                "name": "Late Loaning Lenders",
                "category": "Common Interest",
                "image": {
                    "id": 351495,
                    "template_id": 1
                },
                "whereabouts": "Anywhere",
                "loan_because": "We hate to see loans being left unfunded on \r\nKiva. Although most of these loans are \r\npre-funded by the Field Partners, the Field\r\nPartners lose out on the capital if a loan\r\ndoesn't get funded on Kiva. We believe that \r\nthis will damage the Field Partners in the long \r\nterm and impair their capacity to make loans to new borrowers.\r\n\r\nWe can't save every red loan, but we try to\r\nmake a difference as in the Starfish Story:\r\nhttp://67.199.70.191/articles/the-starfish-story.aspx\r\nHelp us fund loans we're already supporting:\r\nhttp://www.kiva.org/team/late_loaning_lenders/loans?status=fundRaising\r\n\r\n\r\nCheck out Charlotte's Web: http://starfish.dynalias.org\r\n\r\nThis watchlist for loans suggested by the team members (starfish + offlist) shows:\r\n* the current position in the popularity ranking (considering pages 1 to 5)\r\n* the timestamp of the most recent loan\r\n* the basket amount\r\nClick magnifier icon for more info.  Or read Charlotte’s post at @Charlotte re: #346848\r\nAlso known as \"CW,\" or \"Charlotte's Web of Wonders\"\r\n\r\n\r\nWe invite you to join us and make a difference, too. Please check the team board at 2 am Kiva time, 7 am Kiva time, 1 pm Kiva time and 6 pm Kiva time to coordinate lending.\r\n\r\nSee our team fund page:\r\nhttp://www.kiva.org/lender/kivalllfund",
                "description": "Alan's account of the founding of LLL is on the  team board @Alan re: #260143. Loans that are nearing expiry won't get funded if they don't get noticed. We look for loans that are about to expire by using the Sort By:\r\n\"Expiring Soon\" option instead of the default \"Popularity\", and then work to get them funded.\r\n\r\nSee our team FAQ, linked above (the \"Team Website\" button, next to our traffic light avatar).\r\n\r\nA Team LLL glossary (contributed by team member Tony):\r\n\r\nRed Loans: Loans that have less than five days to be funded, identifiable by the red box with the notice that says \"Only x days left!\" or \r\n\"Only x hours and y minutes left!\"\r\n\r\nLLL - Late Loaning Lenders: this team, where \r\nlenders work together to keep loans from \r\nexpiring.\r\n\r\nSFDD - Starfish Daily Dozen: Under current \r\npractice, one of these lists is prepared and \r\nposted for each day, to help LLL lenders focus \r\nand coordinate their lending on a targeted \r\ngroup of loans (the Starfish or SF). The lists \r\nare prepared by a group of volunteers who \r\nseek to be objective in selecting the loans to \r\nbe included in their lists. They also seek to \r\nspread out the loans in each list over a 24 hour \r\nperiod and to share the joy among the Field \r\nPartners with loans expiring during that period, \r\nbut their efforts are always constrained by the \r\nchoice of loans that are available for inclusion \r\nin the list. Loans with larger amounts needed \r\nwill be included in the period immediately after \r\neach Credit Day, when lenders are feeling \r\nflush, but the lists will become less ambitious \r\nwhen the LLL lenders are feeling poor.\r\n\r\nGG - Gorgeous Group: The SFDD list-makers usually add one or two of these loans at the end of the SF daily dozen lists. As the name \r\nimplies, only group loans are picked. When it is \r\nfirst posted, a typical GG loan will expire two \r\ndays or more after the list is posted. It will \r\nusually be retained as a GG until it becomes \r\nFully Funded or moves into Starfish range. The amount needed when the loan is selected as a GG will vary depending on the time of month.\r\n\r\nOPM - Abbreviation for \"other people's money.\"  Our main lending method is to coordinate LLL team members' loans, so that we make several loans to a borrower within a short period of time. This will move the borrower's loan request up in Kiva's \"popularity\" sort and get the loan noticed by other people (non-members of the LLL team).  Many loans then get their funding completed by loans from those non-LLL members.  By attracting other lenders' attention to our Starfish loans in this way, we multiply the impact of our finite funds, and save more loans from expiring than we otherwise could.\r\n\r\nRTR - Reduce the Red: These lists are \r\nprepared and posted when there are large \r\nnumbers of loans slated to expire in a short \r\nperiod of time. \"Red\" is a reference to the red \r\nboxes that are added to a loan description \r\nwhen the Loan is about to expire without full \r\nfunding.\r\n\r\nBulge: A short period in which a great many loans have their scheduled funding expiration times. This may happen when, for example, the volunteer coordinators at Kiva offer a promo of some kind to the editors & translators, to get them to do a lot of work in a very short period of time. Bulge loans are prime candidates for inclusion in Reduce the Red lists.\r\n\r\nBTB - Battling the Boxes: On those days where \r\nthere aren't 12 loans that qualify as \"Starfish,\" the listmakers will include loans that have their red boxes, but more than 24 hours left before their deadline, to make up the 12 loans for the list. The criteria are similar to SF \r\nloans, i.e., one per field partner and reasonable \r\namounts left to fund (not too much; not too \r\nlittle), except that these loans may have a longer time left before their expiry date. If they gain good traction on their first BTB day, they may be carried forward. If not ... they stand a second chance as SF.\r\n\r\nFF - Fully Funded: This is LLL code for a loan \r\nthat has received all the loans required for it to be removed from the list of loans that are raising funds \r\nand to move into paying back status.\r\n\r\nLars Ratio: the average funding per hour that is needed for a loan to become fully funded.\r\n(Developed by team member Lars)\r\n\r\nWiedergänger (contributed by Maria) - German expression, literal translation \"again walker,\" meaning \"undead,\" i.e. a person that has died but comes back, aka a zombie. Here it means a loan that disappears from the page, but comes back again because somebody didn't check out their basket.\r\n\r\nRuma sana (contributed by Jouko and Potkukelkka) - Finnish expression, literal translation \"ugly words.\"  It is a phrase to use when you are very frustrated, but want to stop just short of actual cursing -- for example, when the Kiva site repeatedly logs you out when you are trying to rescue an expiring loan at the last second.\r\n\r\nSee data about all loans currently fundraising on Kiva:\r\nwww.kivatools.com\r\nSee data about loans that have been mentioned on the LLL board, including the most recent lending activity on each loan:\r\nhttp://starfish.dynalias.org/\r\nSee loans in real time, as they are made:\r\nhttp://www.http://kivalive.com/index2.php\r\n\r\nLists are posted on the LLL Team message \r\nboard. Join us!",
                "website_url": "http://tinyurl.com/ylmeqzk",
                "team_since": "2009-07-05T20:44:28Z",
                "membership_type": "open",
                "member_count": 1756,
                "loan_count": 66228,
                "loaned_amount": 2152800
            },
            {
                "id": 8900,
                "shortname": "kiva_walk",
                "name": "Kiva Walk",
                "category": "Other",
                "image": {
                    "id": 1451065,
                    "template_id": 1
                },
                "whereabouts": "United States of America",
                "loan_because": "Because we know the benefit of someone providing a 'hand up' both in our work and throughout our life.   ",
                "description": "Founded by a 8.5 month walk across the USA in 2010, the KivaWalk Lending Team is a growing movement of Kiva champions that use walking to teach and instill Kiva's mission while also connecting us to the profound benefits of life at 3mph.",
                "website_url": "http://www.kivawalk.com",
                "team_since": "2009-09-16T02:08:34Z",
                "membership_type": "open",
                "member_count": 533,
                "loan_count": 24727,
                "loaned_amount": 645000
            },
            {
                "id": 19,
                "shortname": "team_captains",
                "name": "Kiva Team Captains",
                "category": "Clubs",
                "image": {
                    "id": 728228,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "We want to bring people together to raise awareness about Kiva in our communities. ",
                "description": "This group is about empowering Team Captains to become Community Marketers.  It is our goal to provide Kiva's biggest advocates with more tools to spread the word about Kiva. ",
                "website_url": "",
                "team_since": "2008-08-22T15:51:28Z",
                "membership_type": "closed",
                "member_count": 544,
                "loan_count": 2201,
                "loaned_amount": 98125
            }
        ]
    }
}{
    "kevin9894": {
        "teams": []
    }
}{
    "chris9395": {
        "teams": []
    }
}{
    "jennifer9438": {
        "teams": [
            {
                "id": 117,
                "shortname": "team_europe",
                "name": "Team Europe",
                "category": "Local Area",
                "image": {
                    "id": 195919,
                    "template_id": 1
                },
                "whereabouts": "Europe",
                "loan_because": "We think Kiva is a unique opportunity for people all over the world to assist entrepreneurs in improving their businesses and communities.",
                "description": "We are European lenders (EU, EFTA, and all those who feel they belong) who share the belief in Kiva's vision.",
                "website_url": "",
                "team_since": "2008-08-29T14:45:05Z",
                "membership_type": "open",
                "member_count": 4925,
                "loan_count": 123444,
                "loaned_amount": 3719725
            }
        ]
    }
}{
    "sander7107": {
        "teams": []
    }
}{
    "whitney4684": {
        "teams": []
    }
}{
    "aafke3966": {
        "teams": []
    }
}{
    "cecilie2009": {
        "teams": []
    }
}{
    "doug8837": {
        "teams": []
    }
}{
    "kyleanddina1936": {
        "teams": []
    }
}{
    "doug4619": {
        "teams": []
    }
}{
    "soeren4619": {
        "teams": []
    }
}{
    "tina6677": {
        "teams": []
    }
}{
    "pharrah8307": {
        "teams": []
    }
}{
    "johan7587": {
        "teams": [
            {
                "id": 261,
                "shortname": "netherlands",
                "name": "The Netherlands",
                "category": "Local Area",
                "image": {
                    "id": 196664,
                    "template_id": 1
                },
                "whereabouts": "The Netherlands,  Netherlands Antilles and Aruba",
                "loan_because": "We can",
                "description": "Residents of The Kingdom of The Netherlands",
                "website_url": "",
                "team_since": "2008-08-31T07:27:39Z",
                "membership_type": "open",
                "member_count": 335,
                "loan_count": 15760,
                "loaned_amount": 422150
            }
        ]
    }
}{
    "joshroman": {
        "teams": []
    }
}{
    "susan9239": {
        "teams": []
    }
}{
    "AMokashi": {
        "teams": [
            {
                "id": 8900,
                "shortname": "kiva_walk",
                "name": "Kiva Walk",
                "category": "Other",
                "image": {
                    "id": 1451065,
                    "template_id": 1
                },
                "whereabouts": "United States of America",
                "loan_because": "Because we know the benefit of someone providing a 'hand up' both in our work and throughout our life.   ",
                "description": "Founded by a 8.5 month walk across the USA in 2010, the KivaWalk Lending Team is a growing movement of Kiva champions that use walking to teach and instill Kiva's mission while also connecting us to the profound benefits of life at 3mph.",
                "website_url": "http://www.kivawalk.com",
                "team_since": "2009-09-16T02:08:34Z",
                "membership_type": "open",
                "member_count": 533,
                "loan_count": 24727,
                "loaned_amount": 645000
            }
        ]
    }
}{
    "paul6224": {
        "teams": []
    }
}{
    "nedina6147": {
        "teams": []
    }
}{
    "janette8022": {
        "teams": []
    }
}{
    "alexeninge1992": {
        "teams": []
    }
}{
    "maria7960": {
        "teams": []
    }
}{
    "lois5345": {
        "teams": []
    }
}{
    "judy4436": {
        "teams": []
    }
}{
    "petra9972": {
        "teams": []
    }
}{
    "rose7441": {
        "teams": []
    }
}{
    "ralph5033": {
        "teams": []
    }
}{
    "aly1242": {
        "teams": [
            {
                "id": 132,
                "shortname": "fairspirit",
                "name": "Netherlands",
                "category": "Local Area",
                "image": {
                    "id": 200457,
                    "template_id": 1
                },
                "whereabouts": "Netherlands",
                "loan_because": "het mensen helpt een zelfstandig bestaan op te bouwen.",
                "description": "FairSpirit microkrediet promoot Kiva in Nederland. Doe jij ook mee met het FairSpirit team?",
                "website_url": "http://www.fairspirit.nl",
                "team_since": "2008-08-29T19:52:10Z",
                "membership_type": "open",
                "member_count": 1256,
                "loan_count": 66340,
                "loaned_amount": 1919275
            }
        ]
    }
}{
    "angie6215": {
        "teams": []
    }
}{
    "iris3287": {
        "teams": []
    }
}{
    "don32263713": {
        "teams": []
    }
}{
    "michaela8502": {
        "teams": []
    }
}{
    "michael8813": {
        "teams": []
    }
}{
    "lyn3918": {
        "teams": []
    }
}{
    "patty6303": {
        "teams": []
    }
}{
    "karen2366": {
        "teams": []
    }
}{
    "ragnhild3426": {
        "teams": []
    }
}{
    "lauri5169": {
        "teams": []
    }
}{
    "elizabeth7229": {
        "teams": []
    }
}{
    "sue7348": {
        "teams": []
    }
}{
    "bill4236": {
        "teams": []
    }
}{
    "ken5716": {
        "teams": [
            {
                "id": 147,
                "shortname": "glbt",
                "name": "GLBT (Gay, Lesbian, Bisexual, Transgender) Kivans & Friends",
                "category": "Common Interest",
                "image": {
                    "id": 196421,
                    "template_id": 1
                },
                "whereabouts": "We are everywhere.",
                "loan_because": "We are out and proud and know what it is like to face barriers. We are privileged to help our entrepreneurs achieve their own equality. We thank our friends who join us in our loans & in supporting GLBT rights. ",
                "description": "We are gay, lesbian, bisexual, transgender, homosexual, and heterosexual people from all over the world. ",
                "website_url": "",
                "team_since": "2008-08-29T23:07:12Z",
                "membership_type": "open",
                "member_count": 6582,
                "loan_count": 128423,
                "loaned_amount": 3611900
            },
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            }
        ]
    }
}{
    "sarah1897": {
        "teams": []
    }
}{
    "rachel7762": {
        "teams": []
    }
}{
    "edward5112": {
        "teams": []
    }
}{
    "ronald8513": {
        "teams": []
    }
}{
    "frank1864": {
        "teams": []
    }
}{
    "celia7535": {
        "teams": []
    }
}{
    "loren9280": {
        "teams": []
    }
}{
    "stewart8642": {
        "teams": []
    }
}{
    "shuyi2704": {
        "teams": []
    }
}{
    "drjenny5913": {
        "teams": []
    }
}{
    "kay4861": {
        "teams": []
    }
}{
    "laura4063": {
        "teams": []
    }
}{
    "lauren5211": {
        "teams": []
    }
}{
    "agnes5481": {
        "teams": []
    }
}{
    "gerryandmarybeth9093": {
        "teams": []
    }
}{
    "sonia4086": {
        "teams": []
    }
}{
    "nuno8552": {
        "teams": []
    }
}{
    "liliane6125": {
        "teams": []
    }
}{
    "henrica6931": {
        "teams": []
    }
}{
    "arfaan7254": {
        "teams": []
    }
}{
    "vicki6899": {
        "teams": []
    }
}{
    "nike5574": {
        "teams": []
    }
}{
    "ej3993": {
        "teams": []
    }
}{
    "carlos6861": {
        "teams": []
    }
}{
    "rufus7535": {
        "teams": []
    }
}{
    "carol8923": {
        "teams": []
    }
}{
    "ana9003": {
        "teams": []
    }
}{
    "scott29649798": {
        "teams": [
            {
                "id": 973,
                "shortname": "fiero_familys_kiva",
                "name": "Fiero Family's Kiva",
                "category": "Families",
                "image": {
                    "id": 201906,
                    "template_id": 1
                },
                "whereabouts": "Colorado",
                "loan_because": "We believe that everyone on earth is our family and we want to help each other.",
                "description": "We are all family and we believe in helping where and when we can.",
                "website_url": "",
                "team_since": "2008-09-11T03:10:29Z",
                "membership_type": "open",
                "member_count": 5,
                "loan_count": 50,
                "loaned_amount": 1350
            }
        ]
    }
}{
    "mary5604": {
        "teams": []
    }
}{
    "peter8974": {
        "teams": []
    }
}{
    "christian2345": {
        "teams": []
    }
}{
    "julieandjack5673": {
        "teams": []
    }
}{
    "cade2222": {
        "teams": []
    }
}{
    "denny3652": {
        "teams": []
    }
}{
    "sam9458": {
        "teams": []
    }
}{
    "pedro2878": {
        "teams": []
    }
}{
    "josie5238": {
        "teams": []
    }
}{
    "nancy4795": {
        "teams": []
    }
}{
    "connie7204": {
        "teams": []
    }
}{
    "matthew9788": {
        "teams": []
    }
}{
    "need2673": {
        "teams": []
    }
}{
    "michael4701": {
        "teams": []
    }
}{
    "brittney2787": {
        "teams": []
    }
}{
    "allison4934": {
        "teams": []
    }
}{
    "morgan3740": {
        "teams": []
    }
}{
    "robertandjeanne6859": {
        "teams": []
    }
}{
    "ewavictoria1344": {
        "teams": []
    }
}{
    "mark7684": {
        "teams": []
    }
}{
    "samantha8300": {
        "teams": []
    }
}{
    "mikel8114": {
        "teams": [
            {
                "id": 1225,
                "shortname": "heartland_oklahoma",
                "name": "Heartland Oklahoma Team",
                "category": "Local Area",
                "image": {
                    "id": 204086,
                    "template_id": 1
                },
                "whereabouts": "OKLAHOMA",
                "loan_because": "Oklahomans are always willing to lend a hand to our neighbors as well as to total strangers. ",
                "description": "An active team of Oklahomans joining together to fund loans, work toward goals, and have fun with Kiva loan challenges.",
                "website_url": "",
                "team_since": "2008-09-17T01:19:00Z",
                "membership_type": "open",
                "member_count": 340,
                "loan_count": 32167,
                "loaned_amount": 843550
            }
        ]
    }
}{
    "mackenzie1735": {
        "teams": []
    }
}{
    "austin7132": {
        "teams": []
    }
}{
    "karin6743": {
        "teams": []
    }
}{
    "anne6751": {
        "teams": []
    }
}{
    "janeandsteve9112": {
        "teams": []
    }
}{
    "keith6427": {
        "teams": []
    }
}{
    "russ9000": {
        "teams": []
    }
}{
    "maria8169": {
        "teams": []
    }
}{
    "ashley6095": {
        "teams": []
    }
}{
    "kathryn7430": {
        "teams": []
    }
}{
    "samuel1200": {
        "teams": []
    }
}{
    "maureen5469": {
        "teams": []
    }
}{
    "kerrie3854": {
        "teams": []
    }
}{
    "steve6221": {
        "teams": []
    }
}{
    "michael4541": {
        "teams": []
    }
}{
    "colleen7654": {
        "teams": []
    }
}{
    "megan1619": {
        "teams": []
    }
}{
    "rachel7659": {
        "teams": []
    }
}{
    "libby3077": {
        "teams": []
    }
}{
    "andrew8832": {
        "teams": []
    }
}{
    "ivan71": {
        "teams": []
    }
}{
    "maureen4539": {
        "teams": []
    }
}{
    "weston4429": {
        "teams": []
    }
}{
    "shannon6242": {
        "teams": []
    }
}{
    "stephanie4584": {
        "teams": []
    }
}{
    "yost": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            },
            {
                "id": 476,
                "shortname": "indiana",
                "name": "Indiana",
                "category": "Local Area",
                "image": {
                    "id": 198831,
                    "template_id": 1
                },
                "whereabouts": "Indiana, USA",
                "loan_because": "We believe people around the world are connected and we can make a positive difference in others' lives.",
                "description": "Indiana is the 19th U.S. state and is located in the Midwest region of the United States of America. With over six million residents, it is ranked 15th in population and 17th in population density.\r\n\r\nIndiana is a diverse state with a few large urban areas and a number of smaller industrial cities. It is best known for the Indianapolis 500 American automobile race, held annually over the Memorial Day weekend, and a strong basketball tradition, often called Hoosier Hysteria. Residents of Indiana are called Hoosiers. The state's name means \"Land of the Indians.\"\r\n\r\nCheck out the distribution of our team's impact around the world: \r\nhttp://kivafolio.appspot.com/report?user=indiana\r\n\r\nTo see a map showing where Indiana team members are located, click the link below.",
                "website_url": "http://bit.ly/Kiva-IN",
                "team_since": "2008-09-04T15:34:28Z",
                "membership_type": "open",
                "member_count": 420,
                "loan_count": 6646,
                "loaned_amount": 197375
            },
            {
                "id": 7840,
                "shortname": "wwdd",
                "name": "Dumbledore's Army",
                "category": "Common Interest",
                "image": {
                    "id": 354374,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "http://www.cnn.com/2009/SHOWBIZ/Movies/07/16/potter.activists.irpt/",
                "description": "The Harry Potter Alliance is dedicated to using the examples of Harry Potter and Albus Dumbledore to spread love and fight the Dark Arts in the real world. Please join us in creating the real Dumbledore's Army.",
                "website_url": "http://www.thehpalliance.org/",
                "team_since": "2009-07-16T19:19:05Z",
                "membership_type": "open",
                "member_count": 141,
                "loan_count": 1321,
                "loaned_amount": 41050
            }
        ]
    }
}{
    "rachel8737": {
        "teams": []
    }
}{
    "katja2508": {
        "teams": []
    }
}{
    "patty9847": {
        "teams": []
    }
}{
    "hannah1293": {
        "teams": []
    }
}{
    "samuel3837": {
        "teams": []
    }
}{
    "eliza9726": {
        "teams": []
    }
}{
    "john9367": {
        "teams": []
    }
}{
    "bill6784": {
        "teams": []
    }
}{
    "emily6886": {
        "teams": []
    }
}{
    "amanda1586": {
        "teams": []
    }
}{
    "warren8300": {
        "teams": [
            {
                "id": 2941,
                "shortname": "thanksgiving",
                "name": "Bare Thanksgiving",
                "category": "Families",
                "image": {
                    "id": 232091,
                    "template_id": 1
                },
                "whereabouts": "Atlanta",
                "loan_because": "We are blessed.",
                "description": "The Bare Family.",
                "website_url": "",
                "team_since": "2008-11-27T16:20:50Z",
                "membership_type": "open",
                "member_count": 6,
                "loan_count": 70,
                "loaned_amount": 2075
            },
            {
                "id": 5768,
                "shortname": "entrepreneurs",
                "name": "Entrepreneurs & Business Owners",
                "category": "Clubs",
                "image": {
                    "id": 292373,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We have a passion for seeing other people succeed and helping them to achieve total freedom and success in business.",
                "description": "We are a group of entrepreneurs, business owners, and leaders who take action to change our life and the life of others.",
                "website_url": "",
                "team_since": "2009-03-22T16:36:51Z",
                "membership_type": "open",
                "member_count": 214,
                "loan_count": 5026,
                "loaned_amount": 181450
            }
        ]
    }
}{
    "sewart2743": {
        "teams": []
    }
}{
    "wyatt8421": {
        "teams": []
    }
}{
    "jennalex": {
        "teams": []
    }
}{
    "timandlisa8453": {
        "teams": []
    }
}{
    "adam9614": {
        "teams": []
    }
}{
    "bente8507": {
        "teams": []
    }
}{
    "catherine6225": {
        "teams": []
    }
}{
    "derek1663": {
        "teams": []
    }
}{
    "anthony9749": {
        "teams": []
    }
}{
    "david69732355": {
        "teams": []
    }
}{
    "david3865": {
        "teams": []
    }
}{
    "paul7884": {
        "teams": []
    }
}{
    "isadora": {
        "teams": [
            {
                "id": 288,
                "shortname": "new_york",
                "name": "New York",
                "category": "Local Area",
                "image": {
                    "id": 716139,
                    "template_id": 1
                },
                "whereabouts": "New York City",
                "loan_because": "New York is full of entrepreneurs so we want to support others around the world, and give them the opportunity to alleviate themselves out of poverty.",
                "description": "We are a group of like minded New Yorkers who connect to make a difference.\r\n\r\nPlease note, Team Message unrelated to Kiva New York team lending & activities may be deleted.  Please keep posts related to the team!\r\n\r\nhttp://gplus.to/kivany",
                "website_url": "www.kivanyc.com",
                "team_since": "2008-08-31T16:29:41Z",
                "membership_type": "open",
                "member_count": 2838,
                "loan_count": 59470,
                "loaned_amount": 1740150
            }
        ]
    }
}{
    "michael3040": {
        "teams": []
    }
}{
    "hunter9642": {
        "teams": []
    }
}{
    "judi2091": {
        "teams": []
    }
}{
    "susie1913": {
        "teams": []
    }
}{
    "mildfrid9831": {
        "teams": []
    }
}{
    "biolegal": {
        "teams": [
            {
                "id": 132,
                "shortname": "fairspirit",
                "name": "Netherlands",
                "category": "Local Area",
                "image": {
                    "id": 200457,
                    "template_id": 1
                },
                "whereabouts": "Netherlands",
                "loan_because": "het mensen helpt een zelfstandig bestaan op te bouwen.",
                "description": "FairSpirit microkrediet promoot Kiva in Nederland. Doe jij ook mee met het FairSpirit team?",
                "website_url": "http://www.fairspirit.nl",
                "team_since": "2008-08-29T19:52:10Z",
                "membership_type": "open",
                "member_count": 1256,
                "loan_count": 66340,
                "loaned_amount": 1919275
            },
            {
                "id": 4801,
                "shortname": "lotus",
                "name": "LOTUS: Lend Out To Uplift Self-sufficiency",
                "category": "Common Interest",
                "image": {
                    "id": 290416,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "We care about people striving to enhance their economic self-sufficiency and wish to support their entrepreneurial endeavors. It just takes one small step by each of us lending on kiva. Together we can make it easier for hard working people to get the much-needed capital to sustain and grow their business. We feel blessed to be able to support the aspirations of so many loan recipients who persevere tenaciously for a better quality of life with dignity. Kudos to Kiva.org that allows us to connect for this common cause.",
                "description": "In our team, we have a vision to change lives in novel ways. Our team's origin began with a Kiva Card (gift certificate) whose recipient founded this team. Inspired by Kiva Fellow, Jessica Heinzelman's talk, our founder dreamed to take us on a cruise, beyond the realm of lending targets and team statistics. Frequent & occasional lenders are free to choose who to lend to, how much and when in an amiable team ambience nurtured by Kiva Fellows, Kiva Editor & Translators, artists, writers, entrepreneurs, workers, retired people, families, parent + kid(s), students, teachers, and professionals. Our diversity & portfolio enable our discovery of social values inherent in the Kiva micro-lending ecosystem whose issues we debate objectively. Experienced members are gratified to enhance our grasp of nuances in lending. We wish to work with volunteers in the team, Kiva Friends, http://kivafriends.org and our supporters to engage in activities that promote Kiva. Our journey to strengthen and grow the Kiva ecosystem has room for more. JOIN NOW, and check out our team, to convince yourself that it can be your team too.\r\n\r\nLINKS TO SEE ALSO:\r\n1. Kiva Updates:http://www.kiva.org/updates/kiva \r\n2. KF Blogs:http://www.kiva.org/updates/fellows \r\n\r\n(Thanks Anh D Pham for letting LOTUS team on Kiva to use the exquisite image of the lotus flower you photographed in Vietnam) \r\n",
                "website_url": "",
                "team_since": "2009-02-05T09:19:05Z",
                "membership_type": "open",
                "member_count": 1743,
                "loan_count": 76756,
                "loaned_amount": 2581675
            }
        ]
    }
}{
    "marco5076": {
        "teams": []
    }
}{
    "carol6016": {
        "teams": []
    }
}{
    "karen3201": {
        "teams": []
    }
}{
    "daniel6127": {
        "teams": []
    }
}{
    "denis9844": {
        "teams": []
    }
}{
    "emma7277": {
        "teams": []
    }
}{
    "karla2759": {
        "teams": []
    }
}{
    "emmaleslie4099": {
        "teams": []
    }
}{
    "pattianddan7467": {
        "teams": []
    }
}{
    "faith3114": {
        "teams": []
    }
}{
    "robertcabe": {
        "teams": []
    }
}{
    "marivi6020": {
        "teams": []
    }
}{
    "lonny4971": {
        "teams": []
    }
}{
    "vera3855": {
        "teams": []
    }
}{
    "stephen8988": {
        "teams": []
    }
}{
    "ellen6085": {
        "teams": []
    }
}{
    "nancy8079": {
        "teams": []
    }
}{
    "heidi2134": {
        "teams": []
    }
}{
    "boris2640": {
        "teams": []
    }
}{
    "lydia9748": {
        "teams": []
    }
}{
    "kayla5025": {
        "teams": []
    }
}{
    "steve5970": {
        "teams": []
    }
}{
    "albert3901": {
        "teams": [
            {
                "id": 132,
                "shortname": "fairspirit",
                "name": "Netherlands",
                "category": "Local Area",
                "image": {
                    "id": 200457,
                    "template_id": 1
                },
                "whereabouts": "Netherlands",
                "loan_because": "het mensen helpt een zelfstandig bestaan op te bouwen.",
                "description": "FairSpirit microkrediet promoot Kiva in Nederland. Doe jij ook mee met het FairSpirit team?",
                "website_url": "http://www.fairspirit.nl",
                "team_since": "2008-08-29T19:52:10Z",
                "membership_type": "open",
                "member_count": 1256,
                "loan_count": 66340,
                "loaned_amount": 1919275
            }
        ]
    }
}{
    "kelly3930": {
        "teams": []
    }
}{
    "griffin5566": {
        "teams": []
    }
}{
    "matthew9392": {
        "teams": []
    }
}{
    "diane2840": {
        "teams": [
            {
                "id": 352,
                "shortname": "new_england_patriots_fans",
                "name": "New England Patriots Fans",
                "category": "Sports Groups",
                "image": {
                    "id": 203253,
                    "template_id": 1
                },
                "whereabouts": "Foxborough",
                "loan_because": "",
                "description": "",
                "website_url": "http://www.patriots.com",
                "team_since": "2008-09-01T16:45:58Z",
                "membership_type": "open",
                "member_count": 213,
                "loan_count": 3329,
                "loaned_amount": 92200
            }
        ]
    }
}{
    "chuckandrose5364": {
        "teams": []
    }
}{
    "ethan34514176": {
        "teams": []
    }
}{
    "tom4294": {
        "teams": []
    }
}{
    "mike8837": {
        "teams": []
    }
}{
    "jim5471": {
        "teams": []
    }
}{
    "dean2339": {
        "teams": []
    }
}{
    "timothy2730": {
        "teams": []
    }
}{
    "tom4771": {
        "teams": []
    }
}{
    "micah4259": {
        "teams": []
    }
}{
    "jayna6177": {
        "teams": [
            {
                "id": 22,
                "shortname": "poverty2prosperity",
                "name": "Poverty2Prosperity.org - Poverty-Escape",
                "category": "Businesses",
                "image": {
                    "id": 198853,
                    "template_id": 1
                },
                "whereabouts": "San Francisco Bay Area CA",
                "loan_because": "Poverty2Prosperity.org (P2P) is all about Poverty-Escape. Please join our fun team and put Poverty-Escape in the lead!  See how to get your I'm a Kiva Loaner Bracelet and more by participating on Team P2P - visit our web site for details!",
                "description": "One of P2P's major poverty-escaping projects is to participate in making microloans through the Kiva platform. See the web site for details on all of our projects. Also see our Perpetual Fund lender account which allows people to designate funds for perpetual loaning here on Kiva, http://www.kiva.org/lender/P2PPerpetualFund\r\n\r\nWe have a special purpose fund to keep loans from expiring. Please join us at http://poverty2prosperity.org/sosloans to see currently funding loans from the SOS Loan fund.\r\n\r\nNOTE:  Poverty2Prosperity is also a non-profit, and any messages not related to Kiva or Poverty2Prosperity may be deleted.  If there is an idea you would like to share, contact one of the Team Captains to get permission.  Thank you for your consideration.",
                "website_url": "http://Poverty2Prosperity.org",
                "team_since": "2008-08-22T17:24:49Z",
                "membership_type": "open",
                "member_count": 3043,
                "loan_count": 92151,
                "loaned_amount": 2908225
            }
        ]
    }
}{
    "georgec6355": {
        "teams": [
            {
                "id": 473,
                "shortname": "team_obama",
                "name": "Team Obama",
                "category": "Common Interest",
                "image": {
                    "id": 223412,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We understand that our combined efforts through Kiva will help make this world a much better place!",
                "description": "http://www.npr.org/templates/story/story.php?storyId=127545645",
                "website_url": "http://www.cafepress.com/koy/6168009",
                "team_since": "2008-09-04T13:36:53Z",
                "membership_type": "open",
                "member_count": 4820,
                "loan_count": 81808,
                "loaned_amount": 2308800
            }
        ]
    }
}{
    "aaron5392": {
        "teams": []
    }
}{
    "barbara3526": {
        "teams": []
    }
}{
    "robert2344": {
        "teams": []
    }
}{
    "caroline8462": {
        "teams": []
    }
}{
    "rob1877": {
        "teams": []
    }
}{
    "arthur2701": {
        "teams": []
    }
}{
    "collin9588": {
        "teams": []
    }
}{
    "phyllisandclive9670": {
        "teams": []
    }
}{
    "su6123": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            }
        ]
    }
}{
    "john9103": {
        "teams": []
    }
}{
    "alison4534": {
        "teams": []
    }
}{
    "warren4957": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            }
        ]
    }
}{
    "kaisandbev7183": {
        "teams": []
    }
}{
    "edward2034": {
        "teams": []
    }
}{
    "dan4435": {
        "teams": [
            {
                "id": 387,
                "shortname": "oberlin_college_alumni",
                "name": "Oberlin College Alumni",
                "category": "Alumni Groups",
                "image": {
                    "id": 1484063,
                    "template_id": 1
                },
                "whereabouts": "Oberlin, Ohio",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2008-09-02T09:53:30Z",
                "membership_type": "open",
                "member_count": 75,
                "loan_count": 2093,
                "loaned_amount": 81425
            }
        ]
    }
}{
    "mariadelourdes5956": {
        "teams": []
    }
}{
    "dave4886": {
        "teams": []
    }
}{
    "celia8411": {
        "teams": []
    }
}{
    "bobandsherlene3944": {
        "teams": []
    }
}{
    "molly6428": {
        "teams": []
    }
}{
    "peyton7703": {
        "teams": []
    }
}{
    "janet3697": {
        "teams": []
    }
}{
    "annie1306": {
        "teams": []
    }
}{
    "rose5557": {
        "teams": []
    }
}{
    "ken9991": {
        "teams": []
    }
}{
    "charles8282": {
        "teams": []
    }
}{
    "j8389": {
        "teams": []
    }
}{
    "helen5115": {
        "teams": []
    }
}{
    "yvonnen6035": {
        "teams": []
    }
}{
    "thomas2213": {
        "teams": []
    }
}{
    "terry2695": {
        "teams": []
    }
}{
    "mary47367555": {
        "teams": []
    }
}{
    "mark5671": {
        "teams": []
    }
}{
    "dustinaz78": {
        "teams": []
    }
}{
    "lisa89445842": {
        "teams": []
    }
}{
    "hugo7705": {
        "teams": []
    }
}{
    "liz7059": {
        "teams": []
    }
}{
    "allen5240": {
        "teams": []
    }
}{
    "courtney9304": {
        "teams": []
    }
}{
    "liz1316": {
        "teams": []
    }
}{
    "jennifer4523": {
        "teams": []
    }
}{
    "carolina3310": {
        "teams": []
    }
}{
    "kari5810": {
        "teams": []
    }
}{
    "katrina7462": {
        "teams": []
    }
}{
    "brenda4602": {
        "teams": []
    }
}{
    "lauren6103": {
        "teams": []
    }
}{
    "elsarosa2976": {
        "teams": []
    }
}{
    "edythe5049": {
        "teams": []
    }
}{
    "kendra7129": {
        "teams": []
    }
}{
    "danielle2237": {
        "teams": []
    }
}{
    "pauletta2123": {
        "teams": []
    }
}{
    "sharon7487": {
        "teams": []
    }
}{
    "don7477": {
        "teams": []
    }
}{
    "timothylinda9206": {
        "teams": []
    }
}{
    "carol7802": {
        "teams": []
    }
}{
    "matt9037": {
        "teams": []
    }
}{
    "william71162208": {
        "teams": []
    }
}{
    "ellen5280": {
        "teams": []
    }
}{
    "logan3520": {
        "teams": []
    }
}{
    "stephan8669": {
        "teams": [
            {
                "id": 4801,
                "shortname": "lotus",
                "name": "LOTUS: Lend Out To Uplift Self-sufficiency",
                "category": "Common Interest",
                "image": {
                    "id": 290416,
                    "template_id": 1
                },
                "whereabouts": "Global",
                "loan_because": "We care about people striving to enhance their economic self-sufficiency and wish to support their entrepreneurial endeavors. It just takes one small step by each of us lending on kiva. Together we can make it easier for hard working people to get the much-needed capital to sustain and grow their business. We feel blessed to be able to support the aspirations of so many loan recipients who persevere tenaciously for a better quality of life with dignity. Kudos to Kiva.org that allows us to connect for this common cause.",
                "description": "In our team, we have a vision to change lives in novel ways. Our team's origin began with a Kiva Card (gift certificate) whose recipient founded this team. Inspired by Kiva Fellow, Jessica Heinzelman's talk, our founder dreamed to take us on a cruise, beyond the realm of lending targets and team statistics. Frequent & occasional lenders are free to choose who to lend to, how much and when in an amiable team ambience nurtured by Kiva Fellows, Kiva Editor & Translators, artists, writers, entrepreneurs, workers, retired people, families, parent + kid(s), students, teachers, and professionals. Our diversity & portfolio enable our discovery of social values inherent in the Kiva micro-lending ecosystem whose issues we debate objectively. Experienced members are gratified to enhance our grasp of nuances in lending. We wish to work with volunteers in the team, Kiva Friends, http://kivafriends.org and our supporters to engage in activities that promote Kiva. Our journey to strengthen and grow the Kiva ecosystem has room for more. JOIN NOW, and check out our team, to convince yourself that it can be your team too.\r\n\r\nLINKS TO SEE ALSO:\r\n1. Kiva Updates:http://www.kiva.org/updates/kiva \r\n2. KF Blogs:http://www.kiva.org/updates/fellows \r\n\r\n(Thanks Anh D Pham for letting LOTUS team on Kiva to use the exquisite image of the lotus flower you photographed in Vietnam) \r\n",
                "website_url": "",
                "team_since": "2009-02-05T09:19:05Z",
                "membership_type": "open",
                "member_count": 1743,
                "loan_count": 76756,
                "loaned_amount": 2581675
            }
        ]
    }
}{
    "lokke6140": {
        "teams": []
    }
}{
    "jonfredrik4359": {
        "teams": []
    }
}{
    "ali7635": {
        "teams": []
    }
}{
    "todd2702": {
        "teams": []
    }
}{
    "elizabeth7997": {
        "teams": []
    }
}{
    "joe1723": {
        "teams": []
    }
}{
    "sandra5287": {
        "teams": []
    }
}{
    "garry4687": {
        "teams": []
    }
}{
    "nancy9474": {
        "teams": []
    }
}{
    "leah7546": {
        "teams": []
    }
}{
    "sarah3725": {
        "teams": []
    }
}{
    "scott5770": {
        "teams": []
    }
}{
    "anna7210": {
        "teams": []
    }
}{
    "sudwitiandtim5769": {
        "teams": []
    }
}{
    "walter5031": {
        "teams": []
    }
}{
    "johan1277": {
        "teams": [
            {
                "id": 445,
                "shortname": "mennonite_church",
                "name": "Mennonite Church USA/Canada",
                "category": "Religious Congregations",
                "image": {
                    "id": 203720,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "\"The King will reply, 'Truly I tell you, whatever you did for one of the least of these brothers and sisters of mine, you did for me.' (Matt. 25:40 TNIV)",
                "description": "",
                "website_url": "www.mennoniteusa.org",
                "team_since": "2008-09-03T18:50:01Z",
                "membership_type": "open",
                "member_count": 112,
                "loan_count": 4533,
                "loaned_amount": 141525
            }
        ]
    }
}{
    "amy4411": {
        "teams": []
    }
}{
    "bertha6336": {
        "teams": []
    }
}{
    "chris4400": {
        "teams": []
    }
}{
    "georgeandlinda4657": {
        "teams": [
            {
                "id": 4459,
                "shortname": "glc_familyfriends",
                "name": "GLC Family&Friends",
                "category": "Families",
                "image": {
                    "id": 331387,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "We all have wonderful lives, and we want to help other people have better lives.",
                "description": "Just a group of people who happen to be family and friends, who want to do some good ",
                "website_url": "",
                "team_since": "2009-01-18T01:42:18Z",
                "membership_type": "open",
                "member_count": 13,
                "loan_count": 253,
                "loaned_amount": 10175
            }
        ]
    }
}{
    "sam2173": {
        "teams": []
    }
}{
    "bonnie5949": {
        "teams": []
    }
}{
    "candace8390": {
        "teams": []
    }
}{
    "cate6496": {
        "teams": []
    }
}{
    "brittney6649": {
        "teams": []
    }
}{
    "gavin3434": {
        "teams": []
    }
}{
    "melissa2148": {
        "teams": []
    }
}{
    "donna1264": {
        "teams": []
    }
}{
    "travis9206": {
        "teams": []
    }
}{
    "marvin9363": {
        "teams": []
    }
}{
    "liza2883": {
        "teams": []
    }
}{
    "david56053944": {
        "teams": []
    }
}{
    "paulo7600": {
        "teams": []
    }
}{
    "timothy7940": {
        "teams": []
    }
}{
    "miranda1913": {
        "teams": []
    }
}{
    "dave64151269": {
        "teams": []
    }
}{
    "marykate7409": {
        "teams": []
    }
}{
    "brenda5031": {
        "teams": []
    }
}{
    "mark9403": {
        "teams": []
    }
}{
    "mary9286": {
        "teams": []
    }
}{
    "julia1770": {
        "teams": []
    }
}{
    "tim1119": {
        "teams": []
    }
}{
    "stroube": {
        "teams": [
            {
                "id": 391,
                "shortname": "purdue",
                "name": "Purdue University",
                "category": "Colleges/Universities",
                "image": {
                    "id": 731086,
                    "template_id": 1
                },
                "whereabouts": "West Lafayette, Indiana, Earth, and Beyond!",
                "loan_because": "As a land-grant university with a strong commitment to sustainable development around the world, we whole-heartily support efforts to help alleviate global poverty.",
                "description": "The Purdue University Kiva Lending Team welcomes all students, faculty, staff, alumni and friends of Purdue University. ",
                "website_url": "http://www.purdue.edu",
                "team_since": "2008-09-02T14:27:21Z",
                "membership_type": "open",
                "member_count": 199,
                "loan_count": 7850,
                "loaned_amount": 244700
            },
            {
                "id": 654,
                "shortname": "university_of_maryland",
                "name": "University of Maryland",
                "category": "Colleges/Universities",
                "image": {
                    "id": 199985,
                    "template_id": 1
                },
                "whereabouts": "College Park",
                "loan_because": "We loan because of many reasons, but we are joined by the years we spent at College Park, though not necessarily at the same time.",
                "description": "This group represents the University of Maryland in all its Black and Gold glory.",
                "website_url": "www.umd.edu",
                "team_since": "2008-09-07T02:07:20Z",
                "membership_type": "open",
                "member_count": 103,
                "loan_count": 2611,
                "loaned_amount": 66325
            }
        ]
    }
}{
    "bonnie4729": {
        "teams": []
    }
}{
    "brian9146": {
        "teams": []
    }
}{
    "caralin4358": {
        "teams": []
    }
}{
    "wyatt8770": {
        "teams": []
    }
}{
    "rob4302": {
        "teams": []
    }
}{
    "carolann9175": {
        "teams": []
    }
}{
    "ersin2779": {
        "teams": []
    }
}{
    "david5735": {
        "teams": []
    }
}{
    "kathy7856": {
        "teams": []
    }
}{
    "john5517": {
        "teams": []
    }
}{
    "dougandjenn5832": {
        "teams": []
    }
}{
    "dan2166": {
        "teams": []
    }
}{
    "jeff73776613": {
        "teams": []
    }
}{
    "tyler4082": {
        "teams": []
    }
}{
    "stephen3239": {
        "teams": []
    }
}{
    "patricia3818": {
        "teams": []
    }
}{
    "kathleen4906": {
        "teams": []
    }
}{
    "anna3497": {
        "teams": []
    }
}{
    "bart9740": {
        "teams": []
    }
}{
    "marsha5754": {
        "teams": []
    }
}{
    "jerry5952": {
        "teams": []
    }
}{
    "jeanne8373": {
        "teams": []
    }
}{
    "harikzehrmusic": {
        "teams": []
    }
}{
    "jennifer55878347": {
        "teams": []
    }
}{
    "tiaunnah2289": {
        "teams": []
    }
}{
    "amelia1287": {
        "teams": []
    }
}{
    "kim9869": {
        "teams": []
    }
}{
    "parul8772": {
        "teams": []
    }
}{
    "amanda7200": {
        "teams": []
    }
}{
    "vanandjudi9547": {
        "teams": []
    }
}{
    "marlaina2684": {
        "teams": []
    }
}{
    "rosalyn6853": {
        "teams": []
    }
}{
    "bernie3577": {
        "teams": []
    }
}{
    "boyd4786": {
        "teams": []
    }
}{
    "karl8782": {
        "teams": []
    }
}{
    "myles2870": {
        "teams": []
    }
}{
    "haley3622": {
        "teams": []
    }
}{
    "amethyst4462": {
        "teams": []
    }
}{
    "andrew5675": {
        "teams": []
    }
}{
    "andrea7264": {
        "teams": []
    }
}{
    "charlie6439": {
        "teams": []
    }
}{
    "melissa5104": {
        "teams": []
    }
}{
    "bill7882": {
        "teams": [
            {
                "id": 260,
                "shortname": "team_canada",
                "name": "Team CANADA",
                "category": "Local Area",
                "image": {
                    "id": 850245,
                    "template_id": 1
                },
                "whereabouts": "Canada",
                "loan_because": "So little means so much. And because we are so fortunate to be able to lend with the luxury of not worrying about whether we ever see that money again, while the clients borrow with the hope and determination that they will be able to repay, and improve their lives along the way.\r\n\r\nCheck out fundraising loans already being supported by Team Canada:\r\nhttp://www.kiva.org/team/team_canada/loans?status=fundRaising",
                "description": "We're Canadian, eh?",
                "website_url": "http://www.kiva.org/team/team_canada",
                "team_since": "2008-08-31T06:17:49Z",
                "membership_type": "open",
                "member_count": 7237,
                "loan_count": 150649,
                "loaned_amount": 4739625
            },
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            }
        ]
    }
}{
    "tom4531": {
        "teams": []
    }
}{
    "cliffandgwen9876": {
        "teams": []
    }
}{
    "abby2927": {
        "teams": []
    }
}{
    "vincent1057": {
        "teams": []
    }
}{
    "john2519": {
        "teams": []
    }
}{
    "gretchen4203": {
        "teams": []
    }
}{
    "agneta6269": {
        "teams": []
    }
}{
    "celina2839": {
        "teams": [
            {
                "id": 107,
                "shortname": "norway",
                "name": "Norway",
                "category": "Local Area",
                "image": {
                    "id": 852374,
                    "template_id": 1
                },
                "whereabouts": "Norway",
                "loan_because": "We have Cold Weather - Warm hearts !\r\nWe believe that providing microloans to entrepreneurs in developing countries is the socially responsive way of helping people break the circle of poverty. \r\n\r\nWe promote Kiva.org as a sustainable and transparent way of connecting lenders and borrowers from across the globe.",
                "description": "Bruk denne linken for å invitere dine venner til teamet her:\r\nhttp://www.kiva.org/team/norway/recruit\r\n\r\nDet er flott hvis du trykker Facebook \"anbefale/recommend\" knappen oppe til høyre  på denne siden. Vår facebookgruppe: http://www.facebook.com/pages/Kiva-Norway/193432017389484\r\n\r\nAnbefalte lån \"sikrere\" lån: \r\nhttp://www.kiva.org/lend?sortBy=partner_default_min=0&partner_default_max=0.5&partner_risk_rating_min=1&partner_risk_rating_max=5&partner_arrears_min=0&partner_arrears_max=1.1&sortBy=repaymentTerm\r\nHjelp med \"expiring loans\": http://poverty2prosperity.org/sosloans/#fundraising_loans\r\n\r\nHjelp med \"postdisbursed\" lån:\r\nhttp://kivatools.com/fundraising/postdisbursedloans\r\n\r\nKiva tools:\r\nhttps://www.kiva.org/portfolio/collections\r\nhttp://www.bhodisoft.com/kiva-country-collector/\r\nhttp://www.bhodisoft.com/kfpc/\r\nhttp://www.kivalens.org\r\n\r\nDa har vi nådd målet på 2 million dollar utlånt. Takk til alle som har bidratt!",
                "website_url": "http://www.kiva.org/team/norway?default_team=norway",
                "team_since": "2008-08-29T11:06:52Z",
                "membership_type": "open",
                "member_count": 2610,
                "loan_count": 95038,
                "loaned_amount": 2690875
            }
        ]
    }
}{
    "al8417": {
        "teams": []
    }
}{
    "ian1938": {
        "teams": []
    }
}{
    "john5935": {
        "teams": [
            {
                "id": 473,
                "shortname": "team_obama",
                "name": "Team Obama",
                "category": "Common Interest",
                "image": {
                    "id": 223412,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We understand that our combined efforts through Kiva will help make this world a much better place!",
                "description": "http://www.npr.org/templates/story/story.php?storyId=127545645",
                "website_url": "http://www.cafepress.com/koy/6168009",
                "team_since": "2008-09-04T13:36:53Z",
                "membership_type": "open",
                "member_count": 4820,
                "loan_count": 81808,
                "loaned_amount": 2308800
            }
        ]
    }
}{
    "sven5321": {
        "teams": []
    }
}{
    "johnandjoan7767": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            },
            {
                "id": 473,
                "shortname": "team_obama",
                "name": "Team Obama",
                "category": "Common Interest",
                "image": {
                    "id": 223412,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We understand that our combined efforts through Kiva will help make this world a much better place!",
                "description": "http://www.npr.org/templates/story/story.php?storyId=127545645",
                "website_url": "http://www.cafepress.com/koy/6168009",
                "team_since": "2008-09-04T13:36:53Z",
                "membership_type": "open",
                "member_count": 4820,
                "loan_count": 81808,
                "loaned_amount": 2308800
            },
            {
                "id": 191,
                "shortname": "fsm",
                "name": "Church of the Flying Spaghetti Monster",
                "category": "Religious Congregations",
                "image": {
                    "id": 196261,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "\"Thou shalt share, that none may seek without funding.\"   A nod to VII.  of “RANDOM NUMBER OF NOT COMMANDMENTS, SUGGESTIONS\"  in the LOOSE CANON:\r\nhttp://www.loose-canon.info/page17.htm",
                "description": "Members of the Church of the Flying Spaghetti Monster  \r\n\r\nSecular vs religious Field Partners, see links at http://atheist-monkey.blogspot.de/2009/08/kiva-mfi-checker.html\r\n\r\nFor Kiva tips and who knows what the FSM will move us to add for mutual benefit & merriment:  \r\nhttp://flyingspaghettikivans.blogspot.it/    \r\n\r\nand\r\n  https://www.facebook.com/pages/FlyingSpaghettiKivans\r\n",
                "website_url": "http://www.venganza.org",
                "team_since": "2008-08-30T09:37:51Z",
                "membership_type": "open",
                "member_count": 4224,
                "loan_count": 80834,
                "loaned_amount": 2310850
            }
        ]
    }
}{
    "ronnie9685": {
        "teams": []
    }
}{
    "johnandsara7008": {
        "teams": [
            {
                "id": 7952,
                "shortname": "alabama",
                "name": "ALABAMA",
                "category": "Local Area",
                "image": {
                    "id": 950103,
                    "template_id": 1
                },
                "whereabouts": "Anywhere in the state of Alabama, U.S.A.",
                "loan_because": "We care.",
                "description": "We live in, or have connections to, the State of Alabama, in the southeastern United States.",
                "website_url": "",
                "team_since": "2009-07-23T01:47:48Z",
                "membership_type": "open",
                "member_count": 17,
                "loan_count": 252,
                "loaned_amount": 6375
            }
        ]
    }
}{
    "peter7564": {
        "teams": []
    }
}{
    "eric2980": {
        "teams": []
    }
}{
    "kathleen6541": {
        "teams": []
    }
}{
    "tony5283": {
        "teams": []
    }
}{
    "peter8719": {
        "teams": []
    }
}{
    "irene6548": {
        "teams": []
    }
}{
    "cameron8927": {
        "teams": []
    }
}{
    "robert9761": {
        "teams": []
    }
}{
    "david9110": {
        "teams": []
    }
}{
    "klaus1783": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            },
            {
                "id": 13361,
                "shortname": "thefuturepartycom",
                "name": "THEFUTUREPARTY.COM",
                "category": "Other",
                "whereabouts": "THE WORLD",
                "loan_because": "We care about the Future.",
                "description": "We lend in the spirit of a positive future for everyone.",
                "website_url": "www.thefutureparty.com",
                "team_since": "2010-05-02T17:55:22Z",
                "membership_type": "open",
                "member_count": 3,
                "loan_count": 0,
                "loaned_amount": 0
            }
        ]
    }
}{
    "jeanne2431": {
        "teams": []
    }
}{
    "Advotee": {
        "teams": [
            {
                "id": 2080,
                "shortname": "traders_investors",
                "name": "Traders & Investors",
                "category": "Businesses - Internal Groups",
                "image": {
                    "id": 647040,
                    "template_id": 1
                },
                "whereabouts": "WorldWide",
                "loan_because": "...\r\nWe want to help increase the prosperity, security and happiness of as many people as we can.\r\n\r\nThe free enterprise system grows not only by indirectly loaning capital to corporations by buying their stock but also by directly giving loans to people who want to passionately grow their own business.",
                "description": "We are a worldwide team of traders, investors and speculators who by their honest support of both The Global Stock Market System and The Global Free Enterprise System hope to increase the prosperity, security and happiness of as many people as we can.",
                "website_url": "",
                "team_since": "2008-10-18T18:41:34Z",
                "membership_type": "open",
                "member_count": 35,
                "loan_count": 2393,
                "loaned_amount": 60725
            }
        ]
    }
}{
    "abby7994": {
        "teams": []
    }
}{
    "john6440": {
        "teams": []
    }
}{
    "paul6183": {
        "teams": []
    }
}{
    "james6749": {
        "teams": []
    }
}{
    "simon3526": {
        "teams": []
    }
}{
    "mildred5255": {
        "teams": []
    }
}{
    "sarah9758": {
        "teams": []
    }
}{
    "kurt1443": {
        "teams": []
    }
}{
    "richard9708": {
        "teams": []
    }
}{
    "pualani9941": {
        "teams": []
    }
}{
    "rachel8073": {
        "teams": []
    }
}{
    "tina2402": {
        "teams": []
    }
}{
    "brian9385": {
        "teams": []
    }
}{
    "lacy6140": {
        "teams": []
    }
}{
    "brenda6151": {
        "teams": [
            {
                "id": 141,
                "shortname": "women_empowering_women",
                "name": "women empowering women",
                "category": "Common Interest",
                "image": {
                    "id": 196076,
                    "template_id": 1
                },
                "whereabouts": "global",
                "loan_because": "empower a woman, change the world.",
                "description": "",
                "website_url": "",
                "team_since": "2008-08-29T21:58:01Z",
                "membership_type": "open",
                "member_count": 3710,
                "loan_count": 39634,
                "loaned_amount": 1149525
            },
            {
                "id": 7280,
                "shortname": "bobharrisdotcom",
                "name": "Friends of Bob Harris",
                "category": "Common Interest",
                "image": {
                    "id": 361025,
                    "template_id": 1
                },
                "whereabouts": "All over",
                "loan_because": "After stumbling into a job as a luxury travel writer, I saw so much poverty that I decided to turn those paychecks into Kiva loans. Then I visited a bunch of clients, who were amazing, and I've written a book about it called \"The International Bank of Bob\" (Walker/Bloomsbury, March 5, 2013).\r\n\r\nI hope the book will get more people to feel a greater understanding of Kiva, a better appreciation of the role of microfinance, and most of all, more connected to the rest of the world.\r\n",
                "description": "People who realize that if we switched places with the recipients, they'd loan to us just as happily.  So, fair's fair.",
                "website_url": "http://www.bank-of-bob.com",
                "team_since": "2009-06-16T17:07:58Z",
                "membership_type": "closed",
                "member_count": 1734,
                "loan_count": 164320,
                "loaned_amount": 5501375
            }
        ]
    }
}{
    "dawn8499": {
        "teams": [
            {
                "id": 21327,
                "shortname": "genealogists",
                "name": "Genealogists for Families",
                "category": "Common Interest",
                "image": {
                    "id": 890889,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "we care about families (past, present and future).\r\n\r\n'There are people trying to change this world that seems to be going down. Some people think there is nothing that can be done... But then there is you, who really do believe that it is still possible.'",
                "description": "Genealogists worldwide (plus relatives and friends) have found a simple way to help less fortunate families. In 2011 'Genealogists for Families' received an award for Best New Community Project.\r\n\r\nThrough Kiva, a non-profit organisation working with microfinance institutions, you choose a borrower to support with a loan of just $5 (through Kiva Zip) or $25 (on the main Kiva site). Similar loans by other lenders are combined until the required total is reached. This enables people without access to traditional banks (including many women) to expand their businesses, support and educate their children, save for the future and raise themselves out of poverty. As your money is repaid (often in monthly instalments), you can withdraw it or lend it to someone else. Money that is loaned over and over again does more good than a one-time donation!\r\n\r\nAnyone *who makes a loan* through Kiva can be a member of this team. You can invite your family and friends to join even if they are not involved in genealogy.\r\n\r\n** Please read http://genfamilies.blogspot.com/search/label/FAQ (which has important information and answers to frequently asked questions).",
                "website_url": "http://genfamilies.blogspot.com",
                "team_since": "2011-09-28T06:06:01Z",
                "membership_type": "open",
                "member_count": 296,
                "loan_count": 4684,
                "loaned_amount": 123900
            }
        ]
    }
}{
    "maryann3476": {
        "teams": []
    }
}{
    "andrew1149": {
        "teams": []
    }
}{
    "lee4967": {
        "teams": []
    }
}{
    "a7297": {
        "teams": []
    }
}{
    "lee6251": {
        "teams": [
            {
                "id": 260,
                "shortname": "team_canada",
                "name": "Team CANADA",
                "category": "Local Area",
                "image": {
                    "id": 850245,
                    "template_id": 1
                },
                "whereabouts": "Canada",
                "loan_because": "So little means so much. And because we are so fortunate to be able to lend with the luxury of not worrying about whether we ever see that money again, while the clients borrow with the hope and determination that they will be able to repay, and improve their lives along the way.\r\n\r\nCheck out fundraising loans already being supported by Team Canada:\r\nhttp://www.kiva.org/team/team_canada/loans?status=fundRaising",
                "description": "We're Canadian, eh?",
                "website_url": "http://www.kiva.org/team/team_canada",
                "team_since": "2008-08-31T06:17:49Z",
                "membership_type": "open",
                "member_count": 7237,
                "loan_count": 150649,
                "loaned_amount": 4739625
            }
        ]
    }
}{
    "alexanderdavid6056": {
        "teams": []
    }
}{
    "jane2430": {
        "teams": []
    }
}{
    "diana8716": {
        "teams": [
            {
                "id": 94,
                "shortname": "atheists",
                "name": "Atheists, Agnostics, Skeptics, Freethinkers, Secular Humanists and the Non-Religious",
                "category": "Common Interest",
                "image": {
                    "id": 1401504,
                    "template_id": 1
                },
                "whereabouts": "Earth",
                "loan_because": "We care about human beings and understand that it takes people to help people.",
                "description": "We are one human family, and we know that people can do good without believing in a god.\r\n\r\nThe Plus sign in the A+ Team logo reflects the fact that the team comprises Atheists, PLUS Agnostics, Skeptics, Freethinkers, Secular Humanists, and Non-Religious members.  A+ is also a symbol of excellence.\r\n\r\n***TEAM WEBSITE***\r\nhttp://apluskiva.wordpress.com/\r\n\r\n***TEAM RESOURCES***\r\nSecular Loans\r\nhttp://goo.gl/wtDkJ\r\n\r\nField Partners - Social and Secular Ratings:\r\nwww.tinyurl.com/AASFSHNR-MFIs\r\n\r\n***OTHER RESOURCES:***\r\nStarfish List:\r\nhttp://starfish.dynalias.org/\r\n\r\nKivaLens:\r\nhttp://www.kivalens.org/\r\n\r\nKivaTools:\r\nhttp://kivatools.com/\r\n\r\nToolkit for analyzing Kiva data:\r\nhttp://build.kiva.org/",
                "website_url": "http://apluskiva.wordpress.com/",
                "team_since": "2008-08-29T03:40:31Z",
                "membership_type": "open",
                "member_count": 30468,
                "loan_count": 612211,
                "loaned_amount": 17871625
            }
        ]
    }
}{
    "theresa6664": {
        "teams": []
    }
}{
    "caryl2098": {
        "teams": []
    }
}{
    "nadine7490": {
        "teams": []
    }
}{
    "jeffrey2848": {
        "teams": []
    }
}{
    "nancy27052479": {
        "teams": []
    }
}{
    "kim9760": {
        "teams": []
    }
}{
    "richard1484": {
        "teams": []
    }
}{
    "robert4627": {
        "teams": []
    }
}{
    "abby3492": {
        "teams": []
    }
}{
    "terry8285": {
        "teams": []
    }
}{
    "david70394729": {
        "teams": []
    }
}{
    "brendaandjohn5115": {
        "teams": []
    }
}{
    "bruce7759": {
        "teams": []
    }
}{
    "jean2314": {
        "teams": []
    }
}{
    "laura2742": {
        "teams": []
    }
}{
    "eric1335": {
        "teams": []
    }
}{
    "machelle5616": {
        "teams": []
    }
}{
    "adrian5117": {
        "teams": []
    }
}{
    "11kenski": {
        "teams": [
            {
                "id": 317,
                "shortname": "slowfood",
                "name": "Slow Food Supporters",
                "category": "Common Interest",
                "image": {
                    "id": 257580,
                    "template_id": 1
                },
                "whereabouts": "",
                "loan_because": "In our current global food system, the first to get left behind in a crisis will be those in developing areas. It is precisely these people whom Kiva gives us the opportunity to help through their loan program.",
                "description": "We are Slow Food supporters who also believe in helping to redistribute opportunity through agricultural and food related loans.  We promote and facilitate good, clean and fair development through the work of the Slow Food movement and through our Kiva loans.",
                "website_url": "www.slowfood.com",
                "team_since": "2008-09-01T01:08:58Z",
                "membership_type": "open",
                "member_count": 95,
                "loan_count": 1080,
                "loaned_amount": 39275
            },
            {
                "id": 2415,
                "shortname": "theroad",
                "name": "The Road",
                "category": "Friends",
                "image": {
                    "id": 221243,
                    "template_id": 1
                },
                "whereabouts": "From all over!",
                "loan_because": "we want to enable the individual. We encourage people's initiative and drive to help themselves.",
                "description": "We gather colleagues from work and readers from TheRoadtotheHorizon.org",
                "website_url": "www.haveimpact.org",
                "team_since": "2008-11-02T21:28:57Z",
                "membership_type": "open",
                "member_count": 102,
                "loan_count": 2605,
                "loaned_amount": 88925
            }
        ]
    }
}{
    "joan8323": {
        "teams": []
    }
}{
    "michael9632": {
        "teams": []
    }
}{
    "mack9187": {
        "teams": []
    }
}{
    "sienna1974": {
        "teams": []
    }
}{
    "peggyandtony2219": {
        "teams": []
    }
}{
    "vanessa3082": {
        "teams": []
    }
}{
    "joanne4076": {
        "teams": []
    }
}{
    "mike6912": {
        "teams": []
    }
}{
    "kayll2428": {
        "teams": []
    }
}{
    "lustberg": {
        "teams": []
    }
}{
    "karen5451": {
        "teams": []
    }
}{
    "mike3391": {
        "teams": []
    }
}{
    "gabriel5623": {
        "teams": []
    }
}{
    "michaelandmary5253": {
        "teams": [
            {
                "id": 473,
                "shortname": "team_obama",
                "name": "Team Obama",
                "category": "Common Interest",
                "image": {
                    "id": 223412,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "We understand that our combined efforts through Kiva will help make this world a much better place!",
                "description": "http://www.npr.org/templates/story/story.php?storyId=127545645",
                "website_url": "http://www.cafepress.com/koy/6168009",
                "team_since": "2008-09-04T13:36:53Z",
                "membership_type": "open",
                "member_count": 4820,
                "loan_count": 81808,
                "loaned_amount": 2308800
            },
            {
                "id": 889,
                "shortname": "colbertnation",
                "name": "Colbert Nation",
                "category": "Friends",
                "image": {
                    "id": 201258,
                    "template_id": 1
                },
                "whereabouts": "America",
                "loan_because": "I am helping my fellow wealthy American friends lighten their swollen pockets to help the rest of the world prosper.",
                "description": "Stephen Colbert is the host and executive producer of the Emmy-nominated series on Comedy Central, \"The Colbert Report.\" Touted by the New York Times as \"one of the best television shows of the year\" and praised as \"a must-watch show\" by Entertainment Weekly, \"The Colbert Report\" has garnered ratings and critical success as one of the top shows on television.",
                "website_url": "http://www.colbertnation.com/",
                "team_since": "2008-09-09T21:40:45Z",
                "membership_type": "open",
                "member_count": 821,
                "loan_count": 9955,
                "loaned_amount": 276825
            }
        ]
    }
}{
    "robin5356": {
        "teams": []
    }
}{
    "ceqx6416": {
        "teams": []
    }
}{
    "lananh2638": {
        "teams": []
    }
}{
    "connor6081": {
        "teams": []
    }
}{
    "chrysanthemum3292": {
        "teams": []
    }
}{
    "rui9357": {
        "teams": []
    }
}{
    "kathie6620": {
        "teams": []
    }
}{
    "casey4145": {
        "teams": []
    }
}{
    "pamela4081": {
        "teams": []
    }
}{
    "whitney8800": {
        "teams": []
    }
}{
    "lakh3971": {
        "teams": []
    }
}{
    "cyndiejanson7117": {
        "teams": []
    }
}{
    "kanuri3990": {
        "teams": [
            {
                "id": 288,
                "shortname": "new_york",
                "name": "New York",
                "category": "Local Area",
                "image": {
                    "id": 716139,
                    "template_id": 1
                },
                "whereabouts": "New York City",
                "loan_because": "New York is full of entrepreneurs so we want to support others around the world, and give them the opportunity to alleviate themselves out of poverty.",
                "description": "We are a group of like minded New Yorkers who connect to make a difference.\r\n\r\nPlease note, Team Message unrelated to Kiva New York team lending & activities may be deleted.  Please keep posts related to the team!\r\n\r\nhttp://gplus.to/kivany",
                "website_url": "www.kivanyc.com",
                "team_since": "2008-08-31T16:29:41Z",
                "membership_type": "open",
                "member_count": 2838,
                "loan_count": 59470,
                "loaned_amount": 1740150
            }
        ]
    }
}{
    "sarah9943": {
        "teams": []
    }
}{
    "angela7059": {
        "teams": []
    }
}{
    "pedroserrao": {
        "teams": [
            {
                "id": 71,
                "shortname": "portugal",
                "name": "Portugal",
                "category": "Local Area",
                "image": {
                    "id": 195660,
                    "template_id": 1
                },
                "whereabouts": "Portugueses no mundo / Portuguese Worldwide",
                "loan_because": "Honramos o legado deixado pelos nossos antepassados que espalharam cultura, conhecimento e valores por todo o mundo. Onde há um português, há um amigo pronto a ajudar e dar esperança aos que mais precisam. Isto é Portugal.\r\n~ ~ ~ ~ ~ ~\r\nWe honor the legacy of our ancestors who spread our culture, knowledge and values around the world. Wherever there is a Portuguese, there is a friend willing to help and give hope to those in need. This is Portugal.",
                "description": "Portuguese Lenders Team",
                "website_url": "http://www.visitportugal.com/",
                "team_since": "2008-08-28T19:20:04Z",
                "membership_type": "open",
                "member_count": 847,
                "loan_count": 14604,
                "loaned_amount": 379650
            },
            {
                "id": 17,
                "shortname": "london",
                "name": "London",
                "category": "Local Area",
                "image": {
                    "id": 193210,
                    "template_id": 1
                },
                "whereabouts": "London, England",
                "loan_because": "Looking for Team members who want to become more involved in promoting the team and expanding our membership. Contact Richard to join the leadership. \r\n\r\nIf each team member posted a link to this team on their favourite social media site we should see a spike in membership.. 520 as at 15th March 2013",
                "description": "",
                "website_url": "http://www.facebook.com/pages/Kiva-London-Team/270967669596791?sk=wall",
                "team_since": "2008-08-20T22:08:53Z",
                "membership_type": "open",
                "member_count": 555,
                "loan_count": 15880,
                "loaned_amount": 460550
            },
            {
                "id": 5498,
                "shortname": "foz",
                "name": "Foz do Douro",
                "category": "Local Area",
                "image": {
                    "id": 284317,
                    "template_id": 1
                },
                "whereabouts": "Porto, Portugal",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2009-03-07T04:21:39Z",
                "membership_type": "open",
                "member_count": 3,
                "loan_count": 30,
                "loaned_amount": 750
            }
        ]
    }
}{
    "bobandsuzanne5377": {
        "teams": []
    }
}{
    "william2439": {
        "teams": []
    }
}{
    "john3899": {
        "teams": []
    }
}{
    "michael4046": {
        "teams": []
    }
}{
    "mark7365": {
        "teams": []
    }
}{
    "kathy3328": {
        "teams": []
    }
}{
    "allison3641": {
        "teams": []
    }
}{
    "wayne8404": {
        "teams": [
            {
                "id": 676,
                "shortname": "kiva_bahais",
                "name": "Kiva Baha'is",
                "category": "Religious Congregations",
                "image": {
                    "id": 202938,
                    "template_id": 1
                },
                "whereabouts": "Worldwide",
                "loan_because": "Baha'u'llah told us to \"Be generous in prosperity, and thankful in adversity. Be worthy of the trust of thy neighbor, and look upon him with a bright and friendly face. Be a treasure to the poor, an admonisher to the rich, an answerer to the cry of the needy, a preserver of the sanctity of thy pledge.\"\r\n\r\n \r\n\r\n",
                "description": "",
                "website_url": "",
                "team_since": "2008-09-07T05:16:12Z",
                "membership_type": "open",
                "member_count": 464,
                "loan_count": 10718,
                "loaned_amount": 1846850
            }
        ]
    }
}{
    "richard1208": {
        "teams": []
    }
}{
    "rita8703": {
        "teams": []
    }
}{
    "emily3000": {
        "teams": []
    }
}{
    "daniel9957": {
        "teams": []
    }
}{
    "gabriela1040": {
        "teams": []
    }
}{
    "nancy7017": {
        "teams": []
    }
}{
    "jim1407": {
        "teams": []
    }
}{
    "cory2949": {
        "teams": []
    }
}{
    "vishwajit1818": {
        "teams": []
    }
}{
    "theodoreandrutharle9709": {
        "teams": []
    }
}{
    "ashley6264": {
        "teams": []
    }
}{
    "honore": {
        "teams": []
    }
}{
    "lynda7416": {
        "teams": [
            {
                "id": 19785,
                "shortname": "kiva_detroit",
                "name": "Kiva Detroit",
                "category": "Local Area",
                "image": {
                    "id": 797550,
                    "template_id": 1
                },
                "whereabouts": "Detroit, Michigan, USA",
                "loan_because": "We want to champion small businesses in Detroit!",
                "description": "Kiva Detroit is the first Kiva City, a program where Kiva works with community organizations in the United States to provide local small businesses with microloans. \r\n\r\nThe goal of the Kiva Detroit team is to empower Detroiters to champion local small businesses through Kiva. \r\n\r\nTo double your impact, your loan to a Kiva Detroit borrower will be matched 1-to-1 by the Knight Foundation",
                "website_url": "kiva.org/detroit",
                "team_since": "2011-05-31T22:45:44Z",
                "membership_type": "open",
                "member_count": 915,
                "loan_count": 5535,
                "loaned_amount": 173650
            },
            {
                "id": 19401,
                "shortname": "kiva_city",
                "name": "Kiva City",
                "category": "Common Interest",
                "image": {
                    "id": 766851,
                    "template_id": 1
                },
                "whereabouts": "United States",
                "loan_because": "We support small business owners in the United States.",
                "description": "We support small businesses and want to do more to bring Kiva to cities in the U.S.\r\n\r\nIf you are interested in loaning to small business owners in the U.S. or if you want to help bring Kiva to your city, this team is a community to expand the reach of Kiva in America.",
                "website_url": "kiva.org/kivacity",
                "team_since": "2011-05-03T20:39:43Z",
                "membership_type": "open",
                "member_count": 325,
                "loan_count": 2034,
                "loaned_amount": 54225
            }
        ]
    }
}{
    "gary1445": {
        "teams": []
    }
}{
    "nancy6260": {
        "teams": []
    }
}{
    "michele5328": {
        "teams": []
    }
}{
    "marsha9917": {
        "teams": [
            {
                "id": 594,
                "shortname": "calgary",
                "name": "Calgary, Canada",
                "category": "Local Area",
                "image": {
                    "id": 199817,
                    "template_id": 1
                },
                "whereabouts": "Calgary, Alberta, Canada",
                "loan_because": "Living in such a great city as Calgary with all the opportunities that entails, surely we can make an effort to help others less fortunate. We all can make a big difference with just a small loan.\r\n\r\n",
                "description": "This team is for residents of Calgary, former residents, people wtih friends and family here or for anyone who really loves the city!\r\n\r\nTo those who do not wish to receive an email when messages are posted to the board, there is a simple fix: Go to your portfolio, then your account, then email preferences and you can disable/enable from there. I myself have turned it off as I am a member of several groups and do not want to receive masses of emails.",
                "website_url": "",
                "team_since": "2008-09-06T20:11:08Z",
                "membership_type": "open",
                "member_count": 627,
                "loan_count": 24213,
                "loaned_amount": 678875
            }
        ]
    }
}{
    "satya6115": {
        "teams": [
            {
                "id": 70,
                "shortname": "uu",
                "name": "Unitarian Universalists",
                "category": "Religious Congregations",
                "image": {
                    "id": 195626,
                    "template_id": 1
                },
                "whereabouts": "worldwide",
                "loan_because": "We believe in:\r\n**The inherent worth and dignity of every person\r\n**Justice, equity and compassion in human relations\r\n**Acceptance of one another and encouragement to spiritual growth in our congregations\r\n**A free and responsible search for truth and meaning\r\n**The right of conscience and the use of the democratic process within our congregations and in society at large\r\n**The goal of world community with peace, liberty, and justice for all\r\n**Respect for the interdependent web of all existence of which we are a part. ",
                "description": "We are UU congregations and individuals (including those who describe themselves as \"active\" or \"backslid\" or \"interested friends\" or \"just looking\") throughout the world. \r\nFor more information on us, or to find a congregation near you, check out the main website for the Unitarian Universalist Association",
                "website_url": "http://www.uua.org",
                "team_since": "2008-08-28T16:53:12Z",
                "membership_type": "open",
                "member_count": 813,
                "loan_count": 19120,
                "loaned_amount": 632075
            },
            {
                "id": 2415,
                "shortname": "theroad",
                "name": "The Road",
                "category": "Friends",
                "image": {
                    "id": 221243,
                    "template_id": 1
                },
                "whereabouts": "From all over!",
                "loan_because": "we want to enable the individual. We encourage people's initiative and drive to help themselves.",
                "description": "We gather colleagues from work and readers from TheRoadtotheHorizon.org",
                "website_url": "www.haveimpact.org",
                "team_since": "2008-11-02T21:28:57Z",
                "membership_type": "open",
                "member_count": 102,
                "loan_count": 2605,
                "loaned_amount": 88925
            },
            {
                "id": 6860,
                "shortname": "loan_around_the_globe_for_tia",
                "name": "Team Tia - Loan Around The Globe",
                "category": "Other",
                "image": {
                    "id": 529891,
                    "template_id": 1
                },
                "whereabouts": "Global with HQ in Murcia, España",
                "loan_because": "We want to show our support for Tia by helping others around the globe. Tia wants to be able to help people and this is a wonderful way to support her.",
                "description": "Tia is an eleven year old girl living in Spain who has a number of illnesses including Dilated Cardiomyopathy. We are making loans on Tia's behalf to spread Tia's love around the globe.",
                "website_url": "",
                "team_since": "2009-05-22T21:25:04Z",
                "membership_type": "open",
                "member_count": 295,
                "loan_count": 13371,
                "loaned_amount": 351325
            }
        ]
    }
}{
    "scott3290": {
        "teams": []
    }
}{
    "theresa8235": {
        "teams": []
    }
}{
    "joeelefante": {
        "teams": []
    }
}{
    "josh3944": {
        "teams": []
    }
}{
    "william6951": {
        "teams": []
    }
}{
    "timandconnie1273": {
        "teams": [
            {
                "id": 981,
                "shortname": "austin_texas",
                "name": "Kiva Austin Texas",
                "category": "Local Area",
                "image": {
                    "id": 212592,
                    "template_id": 1
                },
                "whereabouts": "Austin, TX",
                "loan_because": "We are big-hearted Texans and citizens of the world who enjoy sharing our prosperity and making a positive difference in the world.",
                "description": "a delightfully diverse group of Austinites. Be proud, Team Austin--our Kiva team is second only to NYC (with nearly 4X as many members!) for total lending for a city team. \r\nAnd a hearty WELCOME!! to all our new members.",
                "website_url": "",
                "team_since": "2008-09-11T05:37:16Z",
                "membership_type": "open",
                "member_count": 737,
                "loan_count": 22463,
                "loaned_amount": 871050
            }
        ]
    }
}{
    "michael74897041": {
        "teams": []
    }
}{
    "gregory7186": {
        "teams": []
    }
}{
    "paul4888": {
        "teams": []
    }
}{
    "pat7847": {
        "teams": []
    }
}{
    "kalle9741": {
        "teams": []
    }
}{
    "william2603": {
        "teams": []
    }
}{
    "charles8429": {
        "teams": []
    }
}{
    "courtneyandjorge8611": {
        "teams": []
    }
}{
    "helen4383": {
        "teams": []
    }
}{
    "sisterhm2647": {
        "teams": []
    }
}{
    "tricia1256": {
        "teams": []
    }
}{
    "martin2036": {
        "teams": []
    }
}{
    "matt9202": {
        "teams": []
    }
}{
    "b5736": {
        "teams": []
    }
}{
    "nancy9462": {
        "teams": []
    }
}{
    "brad2865": {
        "teams": []
    }
}{
    "douglas1091": {
        "teams": []
    }
}{
    "chelsea1386": {
        "teams": []
    }
}{
    "emanuele4022": {
        "teams": []
    }
}{
    "boris3045": {
        "teams": []
    }
}{
    "carissa5477": {
        "teams": []
    }
}{
    "diana2897": {
        "teams": []
    }
}{
    "kristen6388": {
        "teams": []
    }
}{
    "toni8264": {
        "teams": []
    }
}{
    "mac6641": {
        "teams": []
    }
}{
    "mary7049": {
        "teams": []
    }
}{
    "icons7126": {
        "teams": []
    }
}{
    "gregandjill4031": {
        "teams": [
            {
                "id": 1132,
                "shortname": "newfoundlanders_and_labradorians",
                "name": "Newfoundland and Labrador",
                "category": "Common Interest",
                "image": {
                    "id": 203145,
                    "template_id": 1
                },
                "whereabouts": "Newfoundland andLabrador Canada",
                "loan_because": "Our history is about struggle and helping our fellow citizens",
                "description": "We are from a province of Canada with a population of less than one million people. We are the oldest British colony and the newest Canadian province.  Sixty years a province of Canada. \r\nWe are known for our generosity and willingness to help others in need. Canadian statistics have shown us to be among the most charitable people in Canada. \r\nI believe that our historic struggle to survive for over 500 years has instilled in us a common bond with people in need of a helping hand of kindness.",
                "website_url": "",
                "team_since": "2008-09-14T17:19:02Z",
                "membership_type": "open",
                "member_count": 46,
                "loan_count": 2178,
                "loaned_amount": 60825
            }
        ]
    }
}{
    "bjrnhelge5312": {
        "teams": []
    }
}{
    "steve6706": {
        "teams": []
    }
}{
    "doug9488": {
        "teams": []
    }
}{
    "jennifer7556": {
        "teams": []
    }
}{
    "jonas7932": {
        "teams": []
    }
}{
    "kristie3085": {
        "teams": []
    }
}{
    "alisonny": {
        "teams": []
    }
}{
    "brooke8887": {
        "teams": []
    }
}{
    "daniel1123": {
        "teams": [
            {
                "id": 394,
                "shortname": "nerdfighters",
                "name": "Nerdfighters",
                "category": "Common Interest",
                "image": {
                    "id": 1364412,
                    "template_id": 1
                },
                "whereabouts": "Nerdfighteria",
                "loan_because": "We aim to decrease world suck.\r\n\r\nAnd this is how:\r\nwww.eludehcs.no/kiva/nerdfighters/nerdfighters20120916.png by Nerdfighter Ole Bendik",
                "description": "We're Nerdfighters! We fight against suck; we fight for awesome! We fight using our brains, our hearts, our calculators, and our trombones.\r\n\r\nHappy lending!\r\n\r\nFollow us on twitter: https://twitter.com/KivaNerds",
                "website_url": "youtube.com/vlogbrothers",
                "team_since": "2008-09-02T16:26:24Z",
                "membership_type": "open",
                "member_count": 47591,
                "loan_count": 161047,
                "loaned_amount": 4753775
            }
        ]
    }
}{
    "marianne5064": {
        "teams": []
    }
}{
    "coreyarteast": {
        "teams": []
    }
}{
    "marc6248": {
        "teams": []
    }
}{
    "bill1383": {
        "teams": []
    }
}{
    "ma8825": {
        "teams": []
    }
}{
    "brenda1964": {
        "teams": []
    }
}{
    "maryt7747": {
        "teams": []
    }
}{
    "barry60888428": {
        "teams": []
    }
}{
    "joel4731": {
        "teams": []
    }
}{
    "kim7137": {
        "teams": []
    }
}{
    "maggie9486": {
        "teams": []
    }
}{
    "steve1167": {
        "teams": []
    }
}{
    "stephanie7709": {
        "teams": []
    }
}{
    "joyce5477": {
        "teams": []
    }
}{
    "barbara88941859": {
        "teams": []
    }
}{
    "kelseyanneka": {
        "teams": [
            {
                "id": 53,
                "shortname": "harvard",
                "name": "Harvard University",
                "category": "Colleges/Universities",
                "image": {
                    "id": 194552,
                    "template_id": 1
                },
                "whereabouts": "Boston, MA",
                "loan_because": "",
                "description": "",
                "website_url": "",
                "team_since": "2008-08-25T19:24:02Z",
                "membership_type": "open",
                "member_count": 162,
                "loan_count": 2556,
                "loaned_amount": 373725
            }
        ]
    }
}{
    "catherine17347851": {
        "teams": []
    }
}{
    "bob9719": {
        "teams": []
    }
}{
    "j4338": {
        "teams": []
    }
}{
    "mario6122": {
        "teams": []
    }
}{
    "mary2954": {
        "teams": []
    }
}{
    "julia4665": {
        "teams": []
    }
}{
    "madeline6283": {
        "teams": []
    }
}{
    "andy3687": {
        "teams": []
    }
}{
    "dawn8154": {
        "teams": []
    }
}{
    "claudia8318": {
        "teams": []
    }
}{
    "kindra9520": {
        "teams": []
    }
}{
    "thorsteinn9853": {
        "teams": []
    }
}{
    "molly5960": {
        "teams": []
    }
}{
    "SteveWeymann": {
        "teams": []
    }
}{
    "kirsten2594": {
        "teams": [
            {
                "id": 139,
                "shortname": "seattle",
                "name": "Seattle",
                "category": "Local Area",
                "image": {
                    "id": 534480,
                    "template_id": 1
                },
                "whereabouts": "Seattle",
                "loan_because": "",
                "description": "The Seattle Kiva Lending Team is for people who love Kiva as much as they do Seattle.",
                "website_url": "www.seattlemicrofinance.org",
                "team_since": "2008-08-29T21:07:35Z",
                "membership_type": "open",
                "member_count": 478,
                "loan_count": 9891,
                "loaned_amount": 300875
            }
        ]
    }
}{
    "betty5889": {
        "teams": []
    }
}{
    "john8403": {
        "teams": []
    }
}{
    "lynne8613": {
        "teams": []
    }
}{
    "tom7434": {
        "teams": []
    }
}